export const lawyerProfile = `محمدحسن کیان‌ارثی، وکیل پایه یک دادگستری و عضو کانون وکلای دادگستری البرز، از وکلای باتجربه و خوش‌نام در حوزه حقوقی کشور به شمار می‌رود. ایشان با کارشناسی ارشد حقوق بین‌الملل و بیش از ۲۰ سال سابقه فعالیت حقوقی ، با تکیه بر دانش تخصصی، تجربه عملی و تسلط بر روندهای حقوقی و قضایی، توانسته‌اند خدمات مؤثر و حرفه‌ای به موکلین و مراجعین خود ارائه دهند.

آقای کیان‌ارثی در طول سال‌های فعالیت خود، به واسطه دقت در بررسی پرونده‌ها، تسلط بر جزئیات حقوقی، نگاه راهبردی به دعاوی و پیگیری مستمر، توانسته‌اند اعتماد مراجعین بسیاری را جلب کنند و به عنوان وکیلی متعهد، مسئولیت‌پذیر و دقیق شناخته شوند. تجربه طولانی ایشان در دفاترحقوقی شرکت‌های آب منطقه‌ای تهران و البرز پشتوانه‌ای ارزشمند در رسیدگی به پرونده‌های تخصصی در حوزه منابع آب، بستر و حریم رودخانه‌ها و دعاوی مرتبط با اراضی و حقوق عمومی محسوب می‌شود.

ایشان با شناخت عمیق از قوانین و بخشنامه ها ، دستورالعملهای وزارت نیرو و مقررات مرتبط با دعاوی آب، بسترو حریم رودخانه‌ها، امور اراضی، اختلافات اداری و حقوقی مرتبط با منابع طبیعی و آب منطقه‌ای از وکلای خبره و توانمند در این حوزه تخصصی به شمار می‌روند. همین تخصص باعث شده است که موکلین در پرونده‌های پیچیده و فنی، با اطمینان بیشتری رسیدگی به امور خود را به ایشان بسپارند.

سوابق و تخصص‌ها : 

محمدحسن کیان‌ارثی در زمینه‌های زیر دارای تجربه و تخصص می‌باشد:

- وکالت در دعاوی آبهای زیرزمینی و آبهای سطحی ، بستر و حریم رودخانه‌ها
- پرونده‌های مرتبط با حقوق آب و منابع آبی
- دعاوی حقوقی و اداری
- اختلافات مرتبط با املاک، اراضی و حریم‌ها
- امور مرتبط با شرکت‌های آب منطقه‌ای
- مشاوره و پیگیری پرونده‌های تخصصی در حوزه حقوق بین‌الملل
- تنظیم و بررسی لوایح، دادخواست‌ها و دفاعیات حقوقی
- ارائه مشاوره حقوقی تخصصی به اشخاص حقیقی و حقوقی

 ویژگی‌های حرفه‌ای : 

آنچه محمدحسن کیان‌ارثی را از بسیاری از وکلای دیگر متمایز می‌سازد، ترکیب دانش تخصصی، تجربه عملی، دقت در تحلیل پرونده و تسلط بر جزئیات فنی و حقوقی است. ایشان با رویکردی مسئولانه و دقیق، همواره تلاش می‌کنند بهترین مسیر حقوقی را برای احقاق حق موکل انتخاب کرده و از حقوق قانونی آنان به‌صورت کامل دفاع نمایند.

تجربه ۲۰ ساله ایشان در ساختارهای حقوقی و سازمانی مرتبط با وزارت نیرو و شرکت مدیریت منابع آب و شرکتهای آب منطقه‌ای، در کنار دانش آکادمیک موجب شده تا در پرونده‌های تخصصی و حساس، عملکردی قابل اتکا و حرفه‌ای داشته باشند.

 خدمات وکیل : 

- وکیل پایه یک دادگستری
- عضو کانون وکلای دادگستری البرز
- کارشناس ارشد حقوق بین‌الملل
- دارای ۲۰ سال تجربه حقوقی
- سابقه فعالیت در شرکت‌های آب منطقه‌ای تهران و البرز
- خبره در دعاوی آب، بستر و حریم رودخانه‌ها_ اراضی ملی و منابع طبیعی و جهادکشاورزی
- ارائه مشاوره و پذیرش پرونده در امور حقوقی و تخصصی مرتبط

رویکردی نوین و مقتدرانه در حقوق تخصصی آب و اراضی

 آقای محمدحسن کیان‌ارثی
وکیل پایه یک دادگستری و کارشناس ارشد حقوق بین‌الملل
عضو رسمی کانون وکلای دادگستری البرز با بیش از ۲۰ سال سابقه حقوقی در زمینه منابع آبهای سطحی و زیرزمینی در دفاترحقوقی شرکت‌های آب منطقه ای تهران و البرز و ۱۳ سال عضو حقوقی کمیسیون بستر وحریم رودخانه ها و ۵ سال عضو حقوقی کمیسیون صدور پروانه چاه‌های شرکت آب منطقه ای البرز

در سپهر حقوقی معاصر، مدیریت و صیانت از منابع حیاتی نظیر آب و اراضی، نه یک امر اداری ساده، بلکه حوزه‌ای استراتژیک، فنی و به‌شدت تخصصی است. پرونده‌های این عرصه به جهت تداخل منافع حاکمیتی و حقوق مالکانه اشخاص، نیازمند هوشمندی قضایی، تسلط بی‌بدیل بر مقررات موضوعه و شناخت دقیق از فرآیندهای اجرایی است.
آقای محمدحسن کیان‌ارثی با توشه‌ای دوجانبه از دانش آکادمیک و «بیش از دو دهه حضور کلیدی در دفاتر حقوقی شرکت‌های آب منطقه‌ای تهران و البرز»، به عنوان یکی از خوش‌نام‌ترین و خبره‌ترین وکلای این حوزه تخصصی در پایتخت و استان البرز شناخته می‌شوند. این تجارب گران‌سنگ، بستری بی‌بدیل برای دفاع علمی، مستدل و پیروزمندانه از حقوق موکلین فراهم آورده است.

ارکان تخصص و حوزه‌های بنیادین وکالت

تمایز عملکردی آقای کیان‌ارثی در تسلط همه‌جانبه بر سه رکن قانون، رویه اداری و مقتضیات فنی است. حوزه‌های کلیدی خدمات تخصصی ایشان عبارتند از:

۱. دعاوی تخصصی چاه‌ها و آب‌های زیرزمینی (موضوع قانون تعیین تکلیف چاه‌های کشاورزی مصوب ۱۳۸۹ شامل فرم یک و فرم پنج ، چاههای موضوع بخشنامه صرفه جویی موسوم به ماده ۵ )

دفاع در کمیسیون رسیدگی به آب‌های زیرزمینی ، تسلط کامل بر فرایندهای قانون تعیین تکلیف چاه‌های آب فاقد پروانه بهره‌برداری مصوب ۱۳۸۹؛ از ثبت اعتراض به تصمیمات شرکت‌های آب منطقه‌ای تا پیگیری پرونده های مطروحه

اعتراض به آراء کمیسیون در دیوان عدالت اداری: 
تخصص ویژه در تدوین دادخواست‌ها و لوایح دفاعی فاخر جهت نقض آراء کمیسیون‌های بدوی در مهلت‌های قانونی سه‌ماهه در شعب تجدیدنظر دیوان عدالت اداری.

امور مرتبط به صیانت از پروانه‌های چاه : 

پیگیری امور مربوط به تمدید، اصلاح، کف‌شکنی، جابجایی چاه‌ها با لحاظ معیارهای عدم اضرار به عموم و مجاورین.

۲. دعاوی اراضی، بستر و حریم رودخانه‌ها :

احقاق حقوق اشخاص حقیقی و حقوقی در مواجهه با طرح‌های تحدید حدود بستر و حریم رودخانه‌ها، مسیل‌ها و کانال‌های آبیاری.

دفاع تخصصی در پرونده‌های ادعایی تصرف اراضی ملی، مستحدثه و بستر منابع آبی در مراجع قضایی و مراجع ذی‌صلاح وزارت نیرو.

۳. دعاوی حقوقی، ملکی و اختلافات اداری:

حل‌وفصل اختلافات ناشی از تملک اراضی توسط طرح‌های عمرانی شرکت‌های آب منطقه‌ای و دستگاه‌های اجرایی.

وکالت در دعاوی ملکیِ پیچیده، حریم املاک و دعاوی مرتبط با حقوق عمومی و شهرداری‌ها.

وجوه تمایز؛ چرا مسئولیت پرونده خود را به ایشان بسپاریم؟

پیشینه ارزشمند و سابقه طولانی خدمت مستمر در دفاتر حقوقی شرکت‌های آب منطقه‌ای تهران و البرز و عضویت طولانی مدت در کمیسیون بستر و حریم رودخانه ها ( کمیسیون ماده ۳ موضوع آیین نامه ) و کمیسیون صدور پروانه ها ، ایشان را به جزئیات بخشنامه‌ها، فرآیندهای داخلی وزارت نیرو و دستورالعمل‌های فنی به‌طور کامل مسلط ساخته است؛ مزیتی که وکلای عمومی از آن بی‌بهره‌اند.

نگاه راهبردی و چندبعدی: تلفیق نگرش کلانِ حقوقی و رویه‌های حقوقی داخلی وزارت نیرو ، سبب می‌شود تا هر پرونده فراتر از یک بن‌بست موقت، به عنوان یک مسئله راهبردیِ قابل حل نگریسته شود.

دقت علمی و نگارش فاخر: تنظیم لوایح، دادخواست‌ها و مدافعات کتبی با استفاده از ادبیات فاخر حقوقی و استناد به آرای وحدت رویه و دکترین حقوقی، که تأثیری شگرف بر اقناع وجدان قضات محترم دارد.

اخلاق حرفه‌ای و شفافیت: تبیین واقع‌بینانه شانس موفقیت پرونده، پرهیز از امیدهای واهی و تعهد همه‌جانبه به امانت‌داری و حفظ مصلحت موکل.

سخن پایانی : 

“حقوق آب و اراضی ملی، عرصه‌ای نیست که بتوان در آن آزمون و خطا کرد. هرگونه اقدام نسنجیده یا تاخیر در مواجهه با تصمیمات اداری و آراء کمیسیون‌ها، می‌تواند به تضییع ابدی حقوق مکتسبه و دارایی‌های حیاتی شما منجر شود.”

دفتر وکالت جناب آقای محمدحسن کیان‌ارثی، با کوله باری از تجربه ، تعهد، تخصص و بیست سال تجربه اجرایی، پناهگاهی مطمئن و علمی برای احقاق حقوق شما در پیچیده‌ترین دعاوی آب، اراضی و حقوق عمومی است.
جهت بررسی تخصصی اسناد، ارزیابی اولیه پرونده و تعیین وقت مشاوره با یکی از خبره‌ترین وکلای حوزه منابع آب در تهران و البرز، با ما در ارتباط باشید.
دانش و تجربه ما ضامن دادخواهی شماست.`;

export const lawsDatabase = [
  {
    id: 1,
    title: "قانون تعیین تکلیف چاه های آب فاقد پروانه بهره برداری",
    content: `ماده واحده ـ وزارت نیرو موظف است ضمن اطلاع رسانی فراگیر و مؤثر به ذی نفعان، طی دو سال تمام پس از ابلاغ این قانون، برای کلیه چاه های آب کشاورزی فعّال فاقد پروانه واقع در کلیه دشت های کشور که قبل از پایان سال ۱۳۸۵ هجری شمسی حفر و توسط وزارت نیرو و دستگاه های تابعه استانی شناسایی شده باشند و براساس ظرفیت آبی دشت مرتبط، و با رعایت حریم چاه های مجاز و عدم اضرار به دیگران و عموم مشروط به اجراء آبیاری تحت فشار توسط متقاضی پروانه بهره برداری صادر نماید.
       تبصره۱ـ به منظور صیانت از سفره آب های زیرزمینی، وزارت نیرو مکلف است با تأمین هزینه از سوی مالکان چاه ها، حداکثر طی دو سال پس از تصویب این قانون نسبت به نصب کنتورهای هوشمند برای تحویل حجمی آب در کلیه چاه های آب کشاورزی اقدام نماید.
       تبصره۲ـ وزارت نیرو مکلف است ظرف مدت پنج سال پس از تصویب این قانون و از محل منابع صرفه جویی حاصل از کاهش مصرف سوخت های فسیلی ناشی از اجراء این قانون، نسبت به برقی کردن کلیه چاه های آب کشاورزی اقدام نماید.
       تبصره۳ـ شرکت های آب منطقه ای مکلفند هر سه سال یک بار، مشروط به نبود تخلف از مفاد پروانه چاه توسط مالک یا مالکان، نسبت به تمدید پروانه بهره برداری چاه های آب کشاورزی در سراسر کشور اقدام نماید.
       تبصره۴ـ کلیه اشخاص حقیقی و حقوقی مالک دستگاه های حفاری در سراسر کشور موظفند ظرف سه ماه پس از ابلاغ این قانون، از شرکت های آب منطقه ای استان ها مجوز فعالیت و کارت تردد دریافت و سپس به حمل و نقل و تردد اقدام نمایند. پس از انقضاء مهلت تعیین  شده، نیروی انتظامی موظف به جلوگیری از حمل و نقل و یا تردد دستگاه های فاقد مجوز و کارت تردد می باشد.
همچنین وزارت نیرو موظف است باهمکاری نیروی انتظامی نسبت به توقیف دستگاه های حفاری متخلف به مدت شش ماه و حمل آن به توقفگاه (پارکینگ) با هزینه مالک آن اقدام نماید.
       رسیدگی به اعتراض مالکین در این خصوص بر عهده کمیسیون مندرج در تبصره (۵) این قانون می باشد.
        تبصره۵ ـ وزارت نیرو مکلف  است جهت رسیدگی به اختلافات ناشی از اجراء این قانون و قانون توزیع عادلانه آب مصوب۱۳۶۱، در هر استان کمیسیونی تحت عنوان «کمیسیون رسیدگی به امور آب های زیرزمینی» مرکب از یک نفر قاضی با حکم رئیس قوه قضاییه، یک نفر نماینده سازمان جهاد کشاورزی استان با حکم رئیس سازمان و یک نفر نماینده شرکت آب منطقه ای استان با حکم مدیرعامل شرکت تشکیل دهد و نسبت به بررسی پرونده های شکایات اشخاص علیه دولت اقدام نماید. رأی لازم توسط قاضی عضو کمیسیون صادر می گردد.
احکام صادره مذکور ظرف بیست روز پس از ابلاغ قابل تجدیدنظر در دیوان عدالت اداری می باشد.
از تاریخ تصویب این قانون، کلیه دعاوی اشخاص علیه دولت مطروحه در محاکم عمومی برای اتخاذ تصمیم به این کمیسیون ها احاله خواهد شد.
دبیرخانه این کمیسیون در شرکت های آب منطقه ای مستقر می باشد.
       تبصره۶ ـ از تاریخ تصویب این قانون هرگونه جابجایی چاه های دارای پروانه که مواجه به کاهش فاحش آبدهی گردیده و یا خشک شده است، صرفاً در اراضی آبخور اولیه چاه و حداکثر در محدوده اراضی مالک و مشروط به رعایت سایر ضوابط ماده (۱۱) آیین نامه اجرایی فصل دوم قانون توزیع عادلانه آب و تبصره های ذیل آن و با تشخیص کمیسیون های رسیدگی به صدور پروانه ها مجاز می باشد.
       تبصره۷ـ آیین نامه اجرایی این قانون حداکثر ظرف سه ماه پس از ابلاغ به پیشنهاد مشترک وزارتخانه های نیرو و جهاد کشاورزی به تصویب هیأت وزیران می رسد.
       قانون فوق مشتمل بر ماده واحده و هفت تبصره در جلسه علنی روز یکشنبه مورخ سیزدهم تیر ماه یکهزار و سیصد و هشتاد و نه مجلس شورای اسلامی تصویب و در تاریخ ۱۳۸۹/۴/۲۳ به تأیید شورای نگهبان رسید.`
  },
  {
    id: 2,
    title: "آیین نامه اجرایی قانون تعیین تکلیف چاه های آب فاقد پروانه بهره برداری",
    content: `مصوب 1390/01/28 هیات وزیران
هیئت وزیران در جلسه مورخ 1390/1/28 بنا به پیشنهاد مشترک وزارتخانه های نیرو و جهاد کشاورزی و به استناد تبصره (7) ماده واحده قانون تعیین تکلیف چاه های آب فاقد پروانه بهره برداری - مصوب 1389 - آیین نامه اجرایی قانون تعیین تکلیف چاههای آب فاقد پروانه بهره برداری را به شرح زیر تصویب نمود:
ماده 1
در این آیین نامه اصطلاحات زیر در معانی مشروح مربوط به کار می روند:
الف - قانون: قانون تعیین تکلیف چاه های آب فاقد پروانه بهره برداری - مصوب 1389.
ب - شرکت مادر: شرکت سهامی مدیریت منابع آب ایران.
پ - شرکت: شرکت سهامی آب منطقه ای (استان) و شرکت سهامی سازمان آب و برق خوزستان.
ت - دشت ممنوعه: دشتی که در اجرای ماده (4) قانون توزیع عادلانه آب - مصوب 1361 - و آیین نامه اجرایی آن، توسط وزارت نیرو ممنوعه اعلام شده و یا می‌شود.
ث - دشت آزاد: دشتی که بیلان آبی آن مثبت و بهره برداری از منابع آب زیرزمینی آن کمتر از میزان تغذیه سفره باشد.
ج - چاه های آب کشاورزی فعال فاقد پروانه: چاه های آب کشاورزی فعال فاقد پروانه که قبل از پایان سال 1385 حفر گردیده و توسط وزارت نیرو یا دستگاه های تابعه شناسایی شده باشند.
چ - ظرفیت آبی دشت: حداکثر حجم آب زیرزمینی قابل بهره برداری است که به صورت سالانه و براساس تعادل عوامل تغذیه و تخلیه کننده آبخوان توسط وزارت نیرو تعیین می‌شود.
ح - ظرفیت آب زیرزمینی قابل تخصیص: میزان آبی که پس از کسر سهم تخلیه توسط چاه های مجاز، قنوات و چشمه ها از ظرفیت آبی تجدید شونده دشت باقیمانده و توسط وزارت نیرو تعیین می‌شود.
خ - کمیسیون: کمیسیون رسیدگی به صدور پروانه ها موضع ماده (5) آیین نامه اجرایی فصل دوم قانون توزیع عادلانه آب - مصوب 1363 
ماده 2
شرکت موظف است ظرف سه ماه از تاریخ ابلاغ این آیین نامه، با استفاده از رسانه های مختلف آگهی نماید و موضوع را به اطلاع ذینفعان قانون برساند. بخشداری ها، دهیاری ها و شوراهای اسلامی شهر و روستا (حسب مورد) و پاسگاه های انتظامی، همکاری لازم را به عمل می آورند.
ماده 3
شرکت موظف است پس از وصول درخواست و مدارک متقاضی صدور پروانه بهره برداری و بازدید کارشناسان از منطقه، با اخذ و تطبیق مدارک با مشخصات فنی و حقوقی شامل بانک اطلاعاتی، ظرفیت آبی دشت، حریم منابع آبی مجاور و عدم اضرار به عموم، مراتب را جهت بررسی و صدور رأی به کمیسیون ارجاع نماید.
ماده 4
کمیسیون با بررسی مدارک ارسالی از سوی شرکت، مشروط به تحقق شروط زیر و با رعایت سایر قوانین و مقررات مربوط اجازه صدور پروانه بهره برداری چاه های مشمول قانون را صادر می‌نماید:
الف - عدم اضرار به دیگران و عموم موضوع ماده (7) این تصویب نامه.
ب - رعایت ظرفیت آب زیرزمینی قابل تخصیص دشت محل وجود چاه موضوع ماده (8) این تصویب نامه.
ج - رعایت میزان آبدهی چاه موضوع ماده (9) این تصویب نامه.
تبصره - مالک یا مالکان چاه های موضوع این ماده که به تشخیص کمیسیون واجد شرایط اخذ پروانه بهره برداری تشخیص داده نمی شوند، می‌توانند حداکثر ظرف (20) روز از ابلاغ رأی از کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) اعتراض نمایند.
ماده 5
وزارت نیرو (شرکت) موظف است در صورت تأیید کمیسیون و با احراز اجرای آبیاری تحت فشار با رعایت قوانین و مقررات مربوط نسبت به صدور پروانه بهره برداری اقدام کند.
تبصره 1 - در صورت وجود ظرفیت آب زیرزمینی قابل تخصیص در دشت به تناسب قدمت چاه حفر شده و به ترتیب اولویت مصارف باغی و زراعی نسبت به صدور پروانه بهره برداری برای چاه های آب کشاورزی فعال فاقد پروانه اقدام می‌شود.
تبصره 2 - مفاد لازم الرعایه و موارد منجر به ابطال یا عدم تمدید پروانه توسط مالک یا مالکان در پروانه بهره برداری درج می‌شود.
ماده 6
شرکت مکلف است هر سه سال یک بار، پروانه بهره برداری چاه های آب کشاورزی را مشروط به نبود تخلف از مفاد پروانه چاه توسط مالک یا ما لکان تمدید نماید.
تبصره 1 - شرکت ضمن نظارت به کلیه چاههای آب کشاورزی فعال در صورت وجود تخلف مراتب را به مالک یا مالکان اعلام می‌نماید تا حداکثر ظرف (45) روز نسبت به رفع آن اقدام نمایند. در صورت عدم رفع تخلف توسط مالک یا مالکان در زمان مقرر یا تکرار تخلف، شرکت نسبت به ابطال پروانه بهره برداری چاه با رعایت قوانین و مقررات مربوط اقدام می‌نماید. در صورت وجود تخلف در زمان تمدید پروانه و عدم رفع آن در ظرف (45) روز پس از اعلام شرکت ضمن عدم تمدید پروانه بهره برداری، شرکت بر اساس قوانین و مقررات مربوط به چاه فاقد پروانه اقدام لازم را به عمل می آورد. در صورت اعتراض مالک یا مالکان موضوع به کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) برای رسیدگی و اقدام قانونی ارجاع می‌شود.
تبصره 2 - مصادیق تخلف که در پروانه بهره برداری درج می‌شود عبارتند از:

1 - نصب منصوبات غیر مجاز
2 - اضافه برداشت از مفاد پروانه
3 - عدم نصب و یا حذف و دستکاری کنتور هوشمند حجمی
4 - کف شکنی، جابجایی و لایروبی بدون مجوز شرکت
5 - انتقال آب به اراضی غیر آبخور اولیه چاه
6 - تغییر نوع کاربری مصرف
7 - فعال نبودن آبیاری تحت فشار
ماده 7
مصادیق اضرار به دیگران و عموم به شرح زیر بوده و احراز آنها به عهده کمیسیون می‌باشد.
الف - عدم رعایت حریم کمی و کیفی منابع آب مجاور مانند چاه، چشمه، قنات و رودخانه.
ب - تداوم بهره برداری از چاه ء برای تأمین نیازهای آب شرب فعلی و آتی و صنعتی فعلی و مصوب آتی اضرار داشته باشد.
پ - تداوم بهره برداری از چاه در دشت های فاقد ظرفیت آبی موجب استمرار افت کمی و کیفی و تشدید بحران شود.
ت - تداوم بهره برداری از چاه موجب ایجاد پدیده های نشست زمین و فروچاله شود.
ث - تداوم بهره برداری از چاه موجب افت کیفی آب (بیولوژیکی، فیزیکی و شیمیایی) و پیش روی آب شور به سمت آب شیرین شود.
ماده 8
شرکت موظف است با همکاری سازمان جهاد کشاورزی استان، با استفاده از نتایج مطالعات کلیه دشت های آزاد و ممنوعه، رعایت آیین نامه اجرایی بهینه سازی مصرف آب کشاورزی موضوع تصویب نامه شماره 6806/ت15700 ه- مورخ 1375/6/26 و بند "الف" ماده (140) قانون برنامه پنجساله پنجم توسعه جمهوری اسلامی ایران- مصوب 1389 - و در نظر گرفتن بهره برداری های مجاز فعلی و برنامه های توسعه منابع آب آتی نسبت به تعیین ظرفیت آب زیرزمینی قابل تخصیص دشت اقدام و پس از تأیید میزان آن توسط وزارت نیرو به کمیسیون و واحدهای ذیربط ابلاغ نماید.
ماده 9
وزارت نیرو مکلف است نحوه تعیین میزان آبدهی هر چاه را با توجه به ظرفیت آب زیرزمینی و مقدار حجم آب قابل تخصیص با لحاظ اجرای آبیاری تحت فشار و رعایت الگوی مصرف بهینه موضوع تصویب نامه شماره 6806/ت15700ه- مورخ 1375/6/26 در چارچوپ دستورالعملی مشخص و ظرف سه ماه به شرکت ها ابلاغ نماید.
ماده 10
چاه های آب کشاورزی فاقد پروانه که بر اساس دستور قضایی و قوانین و مقررات مربوط از جمله ماده (24) آیین نامه اجرایی فصل دوم قانون توزیع عادلانه آب - مصوب 1363 - تا زمان لازم الاجرا شدن قانون پر و مسلوب المنفعه شده اند، مشمول این آیین نامه نمی شوند.
ماده 11
وزارت نیرو مکلف است در اجرای تبصره (1) قانون، برنامه اجرایی نصب کنتورهای هوشمند حجمی را در مدت زمان مقرر در قانون و با اولویت دشت های ممنوعه، با هزینه مالکین چاه ها اجرا نماید.
ماده 12
شرکت در اجرای تبصره (4) قانون و ماده (13) قانون توزیع عادلانه آب - مصوب 1361 - و آیین نامه های مربوط نسبت به صدور مجوز فعالیت و کارت تردد برای دستگاه های حفاری اقدام نماید.
تبصره 1 - تخلفات مالکین دستگاه های حفاری مطابق بند "ه-" ماده (45) قانون توزیع عادلانه آب - مصوب 1361 - مورد رسیدگی قرار خواهد گرفت.
تبصره 2 - رسیدگی به اعتراض مالکین دستگاه های حفاری به عهده کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه خواهد بود.
تبصره 3 - نحوه نظارت، ساماندهی و شرایط احراز و ضوابط مرتبط با اسناد مثبته مالکیت دستگاه حفاری، روند رسیدگی به درخواست مالکین و سایر شروط مرتبط با صدور مجوز فعالیت و کارت تردد به پیشنهاد شرکت مادر و پس از تصویب وزیر نیرو به شرکت ابلاغ می‌شود.
ماده 13
کف شکنی چاه های مجاز و فعال کشاورزی که دچار کاهش فاحش آبدهی حداقل به میزان شصت درصد آبدهی مجاز مندرج در پروانه و یا خشک شده اند و صاحبان آنها حداکثر پنج سال پس از خشک شدن و یا کاهش فاحش آبدهی به شرکت مراجعه نمایند تا سقف مجاز کف شکنی دشت و صرفأ در آبرفت مجاز است. جابجایی چاه هایی که مواجه با کاهش فاحش آبدهی گردیده اند و یا خشک شده اند، در اراضی آبخور اولیه چاه و حداکثر در محدوده اراضی مالک و مشروط به رعایت سایر ضوابط مندرج در ماده (11) آیین نامه اجرایی فصل دوم قانون توزیع عادلانه آب - مصوب 1363- و تبصره های ذیل آن، صرفأ در آبخوان آبرفتی و تا سقف مجاز کف شکنی در دشت، با تشخیص کمیسیون بلامانع می‌باشد.
ماده 14
جهت رسیدگی به اختلافات ناشی از اجرای قانون و قانون توزیع عادلانه آب - مصوب 1361 - کمیسیون رسیدگی به امور آب های زیرزمینی با ترتیب مقرر در تبصره (5) قانون و با ترکیب زیر تشکیل می‌شود:
الف - یک نفر متخصص فنی آب با حداقل مدرک کارشناسی با گرایش آب های زیرزمینی و یا زمین شناسی و حداقل ده سال سابقه مفید در حفاظت یا مطالعات آب های زیرزمینی که عضو کمیسیون نباشد، با حکم مدیر عامل شرکت.
ب - یک نفر متخصص فنی آب و خاک با حداقل مدرک کارشناسی با گرایش آبیاری و زهکشی و حداقل ده سال سابقه مفید که عضو کمیسیون نباشد، با حکم رییس سازمان جهاد کشاورزی استان مربوط.
پ - یک نفر قاضی با حکم رییس قوه قضائیه.
تبصره 1 - دبیرخانه کمیسیون موضوع ماده در شرکت مستقر بوده و دبیر آن به انتخاب و با حکم مدیر عامل شرکت از بین مدیران با سابقه مرتبط منصوب می‌شود.
تبصره 2 - وظایف دبیرخانه کمیسیون رسیدگی به امور آب های زیر زمینی موضوع این ماده به شرح زیر است:
الف - ثبت شکایت پس از ارایه آن (تسلیم شکایت)
ب - دریافت شکایت
پ - ارجاع شکایت به اعضای کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه برای بررسی اولیه
ت - کنترل اسناد و مستندات و تهیه گزارش لازم برای طرح در کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه
ث - اعلام و ابلاغ رأی کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه به شاکی
ج - تهیه لایحه دفاعیه از رأی کمیسیون در موارد تجدید نظر خواهی شاکی از دیوان عدالت اداری
چ - انجام مکاتبات ضروری و امور دبیرخانه ای
ماده 15
شاکی مکلف است شکایت کتبی خود را با رعایت ترتیبات مقرر در دستور العمل ابلاغی از سوی وزارت نیرو در خصوص تشکیل پرونده، تسلیم مدارک به کمیسیون، چگونگی ثبت و بایگانی پرونده های واصله راسأ و به طور مستقیم یا توسط نماینده قانونی خود به دبیرخانه ارایه کند و دبیرخانه آن را ثبت نماید.
تبصره - آن دسته از پرونده هایی که از سوی مراجع ذیصلاح قضایی و غیرقضایی به کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه احاله می‌شود از ترتیبات مقرر در این ماده مستثنی می‌باشند.
ماده 16
دبیرخانه موظف است پس از وصول مدارک لازم از شاکی، گزارش مربوط را تهیه و برای اعضای کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه ارسال نماید.
ماده 17
نمایندگان سازمان جهاد کشاورزی و شرکت آب منطقه ای استان در کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه ضمن بررسی مستندات و گزارش ارسالی از سوی دبیرخانه، نظر کارشناسی خود را ظرف (20) روز برای دبیرخانه ارسال می نمایند تا دبیرخانه ضمن ارسال گزارش و نظرات یادشده برای قاضی عضو کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه، پرونده شکایت را در نوبت طرح در کمیسیون یادشده قرار دهد.
ماده 18
پس از تشکیل کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه با حضور کلیه اعضا، رأی لازم با لحاظ نظرات کارشناسی دو عضو دیگر توسط قاضی کمیسیون یاد شده صادر و دبیرخانه رأی صادره را به شاکی ابلاغ می‌نماید.
تبصره - رأی کمیسیون رسیدگی به امور آب های زیرزمینی موضوع ماده (14) این آیین نامه ظرف (20) روز پس از ابلاغ قابل درخواست تجدید نظر در دیوان عدالت اداری می‌باشد.
ماده 19
شورای تأمین هر استان یا شهرستان همکاری لازم را در اجرای قانون و قانون توزیع عادلانه آب - مصوب 1361 - بنا به درخواست شرکت به عمل می آورند.
ماده 20
چاه های آب فعال فاقد پروانه که در اجرای قانون و این آیین نامه واجد شرایط پروانه بهره برداری تشخیص داده نمی شوند مشمول سایر قوانین و مقررات مربوط از جمله قانون توزیع عادلانه آب و آیین نامه اجرایی آن می‌باشند.
ماده 21
دستورالعمل های اجرایی مورد نیاز این آیین نامه توسط وزارت نیرو و با همکاری وزارت جهاد کشاورزی تهیه و ابلاغ خواهند شد.
محمدرضا رحیمی - معاون اول رییس جمهور`
  },
  {
    id: 3,
    title: "آیین‌نامه اجرائی فصل دوم - قانون توزیع عادلانه آب",
    content: `۱۳۶۳.۰۷.۱۸ - ۴۹۷۲۴ - ۱۳۶۳.۰۸.۱۹ - ۶۴۹
وزارت نیرو
هیأت وزیران در جلسه مورخ ۱۳۶۳.۷.۱۸ بنا به پیشنهاد، شماره ۲۰۵۷.۸۲۰.۵۰۵ مورخ ۱۳۶۳.۳.۲۹ وزارت نیرو و به استناد ماده ۵۱ قانون توزیع عادلانه‌آب مصوب ۱۳۶۱.۱۲.۱۶ مجلس شورای اسلامی آیین‌نامه اجرائی فصل دوم قانون مذکور را به شرح زیر تصویب نمودند.

فصل اول - راجع به صدور پروانه حفر چاه و قنات
ماده ۱ - به استناد ماده ۳ قانون توزیع عادلانه آب هر شخص اعم از حقیقی و حقوقی و وزارتخانه‌ها و دستگاهها و ارگانهای دولتی و نهادهای انقلاب اسلامی‌بخواهند از آبهای زیرزمینی در هر نقطه از کشور به وسیله حفر چاه و یا احداث قنات و یا از طریق تعمیق یا تغییر محل چاه‌های موجود و ادامه پرشکار قنات و‌توسعه چشمه یا طرق دیگر استفاده کنند به استثنای چاه‌های واقع در مناطق غیر ممنوعه مشمول ماده ۵ قانون توزیع عادلانه آب باید تقاضای کتبی خود را طبق‌نمونه شماره ۱ پیوست که حاوی مدارک مذکور در آن باشد به سازمانها یا شرکتهای آب تابعه وزارت نیرو یا شعب آنها تسلیم نمایند.
تبصره - وزارتخانه‌ها و دستگاهها و ارگانهای دولتی و نهادهای انقلاب اسلامی نیز مشمول این ماده بوده و می‌بایستی درخواست خود را طبق فرم شماره ۱‌پیوست تکمیل و ارسال نمایند.
ماده ۲ - پس از تشکیل پرونده، مدارک متقاضی از طرف مراجع مذکور در ماده (۱) این آیین‌نامه مورد رسیدگی قرار می‌گیرد و در صورت کامل بودن مدارک، به‌متقاضی اعلام می‌شود که هزینه اعزام کارشناس یا کارشناسان را برای بازدید محل پرداخت نماید. هزینه مذکور طبق تعرفه و جدولی است که از طرف وزارت‌نیرو تعیین خواهد شد.
تبصره - در صورت ناقص بودن مدارک به متقاضی اخطار می‌شود که ظرف ۱۰ روز از تاریخ ابلاغ اخطاریه نسبت به رفع نقص مدارک اقدام نمایند و الا به‌درخواست آنان ترتیب اثر داده نخواهد شد.
ماده ۳ - کارشناس ضمن بازدید محل و بررسی وضع زمینی که تقاضای حفر چاه یا قنات در آن شده است و به وسیله مالک یا نماینده معرفی شده از طرف وی‌ارائه می‌شود محل مناسبی را حتی‌المقدور با نظر ایشان و با رعایت حریم منابع آب اطراف و شناسائی طبقات مختلف زمین و استعداد آبدهی و امکان‌بهره‌برداری متناسب با مساحت اراضی مشخص و با تعیین عمق چاه و آبدهی تقریبی و برآورد هزینه حفر و تجهیز آن گزارش لازم را توأم با کروکی محل با قید‌مراتب فوق در ۲ نسخه تهیه و طبق نمونه شماره ۲ برای اقدام به سازمان متبوعه خود تسلیم می‌نماید. سازمان مذکور با توجه به نظریه کارشناس و نتیجه بررسی‌در کمیسیون رسیدگی به صدور پروانه‌ها حسب مورد اقدام لازم را به عمل خواهد آورد.
ماده ۴ - کمیسیون رسیدگی به صدور پروانه‌ها پس از وصول پرونده امر و بررسی آن در صورت موافقت با نظریه کارشناس یا کارشناسان مراتب را به شرکت یا‌سازمان متبوعه اعلام و الا با حضور کارشناس مربوطه به موضوع مجدداً رسیدگی و عنداللزوم کمیسیون به تشخیص خود موضوع را به کارشناس یا کارشناسان‌دیگری ارجاع و پس از وصول نظریه کارشناسی اتخاذ تصمیم می‌نماید. تصمیم کمیسیون رسیدگی به صدور پروانه‌ها با اکثریت آراء اتخاذ می‌شود.
تبصره ۱ - در مورد موافقت‌نامه موضوع تبصره یک ماده ۵ قانون توزیع عادلانه آب نیز نحوه عمل بشرح فوق خواهد بود.
تبصره ۲ - اتخاذ تصمیم در مورد صدور پروانه حفر و بهره‌برداری در یک یا دو رحله حسب مورد با توجه به وضعیت آبهای زیرزمینی و ضرورتهای فنی و نظریه‌کارشناس با کمیسیون پروانه‌ها می‌باشد.
تبصره ۳ - چنانچه متقاضی به نظریه کمیسیون رسیدگی به صدور پروانه‌ها یا نحوه عمل سازمانها و شرکتهای آب منطقه‌ای در مورد تقاضای خود معترض باشند‌می‌توانند به دادگاههای صالحه مراجعه نمایند.
ماده ۵ - اعضاء کمیسیون رسیدگی به صدور پروانه‌ها که با ابلاغ مدیر عامل هر سازمان یا شرکت تابعه به وزارت نیرو انتخاب خواهند شد عبارتند از:
۱ - یک نفر کارشناس آبهای زیرزمینی یا زمین‌شناسی با حداقل ده سال سابقه در حفاظت یا مطالعات آبهای زیرزمینی.
۲ - یک نفر کارشناس کشاورزی با معرفی اداره کل کشاورزی منطقه با حداقل ده سال سابقه در حفاظت منابع آب یا اقتصاد آب کشاورزی.
۳ - یک نفر کارشناس حقوقی با حداقل ده سال سابقه در امور حقوقی.
تبصره - در صورت موجود نبودن کارشناسانی با سوابق فوق می‌توان از وجود باتجربه‌ترین کارشناسان که در رشته مربوطه حداقل ۵ سال سابقه تجربه داشته‌باشند استفاده نمود.
ماده ۶ - کمیسیون رسیدگی به صدور پروانه‌ها علاوه بر وظایف فوق در مورد مسائل حریمی مذکور در تبصره ۲ ماده ۵ و تبصره ۱ ماده ۱۴ قانون توزیع عادلانه‌آب نیز رسیدگی‌های بدوی را معمول و اظهار نظر می‌نماید این نظریات به منزله نظر وزارت نیرو خواهد بود.
ماده ۷ - در مواردی که تشخیص قطعی وضع آب زیرزمینی و میزان استعداد آبدهی آن به عللی برای کارشناس ممکن نباشد سازمان یا شرکت آب منطقه‌ای‌مربوطه در صورت موافقت به متقاضی اعلام خواهد کرد چنانچه مایل باشد می‌تواند به هزینه و یا مسئولیت خود نسبت به حفر چاه گمانه (‌آزمایشی) طبق اجازه‌نامه صادره اقدام و پس از خاتمه حفاری مراتب را به سازمان یا شرکت مربوطه اعلام نماید تا بر اساس نتایج حاصله از چاه گمانه تصمیم مقتضی مبنی بر صدور‌یا عدم صدور پروانه بهره‌برداری اتخاذ گردد.
ماده ۸ - پروانه حفر چاه قنات یا تعمیق یا تغییر محل چاه و ادامه پیشکار قنات طبق نمونه شماره ۴ پیوست که حاوی مشخصات فنی و محل حفر و شماره و‌تاریخ است بنام متقاضی صادر می‌گردد چنانچه ظرف یک سال از تاریخ صدور پروانه اقدامی برای حفر چاه به عمل نیاید پروانه صادره از درجه اعتبار ساقط‌است و تجدید آن منوط به انجام تشریفات مقرر در این آیین‌نامه خواهد بود.
تبصره ۱ - در مورد چاه‌هائی که در مدت اعتبار پروانه حفر ولی قبل از بهره‌برداری از آن منطقه ممنوعه اعلام گردیده باشد کارشناس در صورت تائید اتمام حفاری‌در مهلت مقرر در پروانه صادر متناسب با مساحت اراضی که بیشتر از زمان صدور پروانه نباشد و رعایت حریم منابع آب اطراف در تاریخ بازدید میزان‌بهره‌برداری و قدرت منصوبات را پیشنهاد و برابر نظر کمیسیون رسیدگی به صدور پروانه‌ها اقدام خواهد شد.
تبصره ۲ - چنانچه احداث و یا ادامه پیشکار قنات به علل موجهی مستلزم وقت بیشتری باشد متقاضی می‌تواند تمدید مدت را خواستار شود در این صورت‌پس از تشخیص کارشناس مهلت مناسبی برای انجام مفاد پروانه تعیین و به متقاضی اعلام خواهد شد.
ماده ۹ - اعلام ممنوعیت مناطق برای حفر چاه و قنات جدید یا تعمیق چاه و ادامه پیشکار قنات به منظور استحصال آب بیشتر از طرف وزارت نیرو به وسیله‌نشر آگهی در روزنامه رسمی کشور جمهوری اسلامی و یکی از جراید کثیرالانتشار مرکز و محل با ذکر دلیل و مدت و حدود جغرافیائی مشخص در یک نوبت به‌عمل می‌آید و در نقاطی که روزنامه کثیرالانتشار نباشد مراتب وسیله انجمن یا شورای ده یا بخشداری به طریق مقتضی به اطلاع اهالی محل خواهد رسید.
تبصره ۱ - شرکتها و سازمانهای آب منطقه‌ای از تاریخ پیشنهاد ممنوعیت منطقه تقاضاهای حفر چاه یا احداث قنات یا افزایش بهره‌برداری را دریافت ولی تا تعیین‌تکلیف ممنوعیت از طرف وزارت نیرو این قبیل تقاضا به جریان گذاشته نمی‌شود و مراتب کتباً به متقاضی اعلام خواهد گردید.
تبصره ۲ - پرونده‌های تکمیل شده مطروحه قبل از تاریخ پیشنهاد ممنوعیت منطقه از طرف سازمان یا شرکت آب منطقه‌ای که توسط کارشناس بازدید شده باشد‌مسیر عادی خود را طی خواهد کرد. نسبت به پرونده‌هائی که توسط کارشناس بازدید نشده باشد مطابق تبصره یک عمل می‌شود.
تبصره ۳ - از تاریخ اعلام ممنوعیت منطقه توسط وزارت نیرو به شرکت یا سازمان ذیربط هیچ گونه تقاضائی از اشخاص قبول نمی‌شود و در صورت رفع‌ممنوعیت پرونده‌های مطروحه قبلی حق تقدم برای رسیدگی خواهند داشت.
تبصره ۴ - وزارت نیرو مکلف است ممنوعیت مناطق را برای اطلاع به وزارت کشاورزی و سایر وزارتخانه‌ها، نهادها و ارگانهای دولتی نیز اعلام نماید.
تبصره ۵ - شرکتهای و سازمانهای آب منطقه‌ای مکلفند پس از اعلا ممنوعیت مستمراً منطقه مورد مطالعه قرار داده و هر سال یک بار وضعیت سفره آب‌زیرزمینی را به وزارت نیرو گزارش نمایند و همچنین شش ماه قبل از پایان مدت ممنوعیت با تکمیل مطالعات پیشنهاد خود را در مورد ادامه یا رفع ممنوعیت به‌وزارت نیرو ارسال تا وزارت نیرو فرصت کافی برای بررسی و اعلام ادامه یا رفع ممنوعیت حداقل دو ماه قبل از انقضاء مدت ممنوعیت را داشته باشد.
ماده ۱۰ - در مناطق ممنوع ادامه پیشکار قنوات یا کف‌شکنی چاه‌هائی که تا سه قابل قبل از ممنوعیت منطقه آبده بوده و سپس آبدهی آنها نقصان فاحش یافته یا‌متروکه و مسلوب‌المنفعه شده‌اند به منظور تأمین آب سابق با اخذ پروانه مجاز است.
ماده ۱۱ - در مناطق ممنوعه حفر چاه یا قنات بجای چاه و یا قناتی که خشک شده و یا آبدهی آن نقصان فاحش یافته و استفاده کافی از آنها به عمل نمی‌آید و تا‌سه سال قبل از ممنوعیت منطقه از آن بهره‌برداری می‌شده است با اخذ پروانه مجاز است مشروط به آن که اولاً از آب چاه یا قنات جدید فقط زمینهائی آبیاری‌شوند که قبلاً از چاه یا قنات قبلی مشروب می‌شده‌اند. ثانیاً در حریم منابع آب متعلق به دیگری نباشد ثالثاً حفر چاه یا قنات در ملک غیر با اجازه مالک باشد با‌حفر این قبیل چاه‌ها یا قنوات چاه یا قنات قبلی فاقد حریم و متروکه اعلام خواهد شد. اعمال مقررات این ماده مشروط به آن است که صاحبان چاه یا قنات‌حداکثر پنج سال پس از خشک شدن و یا نقصان فاحش آب برای استفاده از مقررات این ماده به ادارات مربوطه مراجعه نمایند. پس از انقضاء مدت مذکور در این‌ماده تقاضایی قبول نمی‌شود.
تبصره ۱ - صدور پروانه حفر چاه به جای قنات در صورتی ممکن خواهد بود که کارشناس یا کارشناسان ذیربط (‌ کارشناس آبهای زیرزمینی و کارشناس‌کشاورزی) امکان احیاء یا لایروبی قنات را از لحاظ فنی و اقتصادی مردود اعلام نمایند.
تبصره ۲ - تشخیص نقصان فاحش آبدهی قنوات و چاههائی که عملاً مسلوب‌المنفعه نبوده ولی استفاده کافی از آنها به عمل نمی‌آید با کارشناس است که با‌ملاک قرار دادن متوسط آبدهی پنج سال قبل از ممنوعیت منطقه اعلام نظر خواهد کرد.
تبصره ۳ - تعیین محل حفر چاه به جای قنات در مظهر یا اراضی زیر شرب همان قنات بلامانع و در مواردی که محل حفر چاه در آبده یا خشکه کار قنات تعیین‌گردد کارشناس می‌تواند میزان تلفات آب در مسیر تا مظهر قنات را نیز با توجه به جنس اراضی و در وجه نفوذپذیری معبر محاسبه و پیشنهاد نماید.
تبصره ۵ - در مواردی که آمار کافی برای تعیین آبده لحظه‌ای چاه یا قنات در دست نباشد میزان آب با توجه به قرائن و امارات و تحقیق از مطلعین و معتمدین‌محلی وسیله کارشناس مربوطه تعیین خواهد گردید.
ماده ۱۲ - صدور پروانه حفر چاه در مناطق ممنوع برای اجرای طرحهای صنعتی و عمرانی دولت با تصویب وزارت نیرو و تأمین آب مشروب و شهرها و‌شهرکها و روستاها به پیشنهاد وزارتخانه‌های مربوطه یا سازمانهای تابعه آنها و همچنین تأمین آب مورد نیاز واحدهای صنعتی و شرب و بهداشت دامداریها و‌مرغداریها با ارائه پروانه از مراجع ذیربط بر مبنای امکانات آبی محل و تصویب وزارت نیرو امکان‌پذیر خواهد بود.
ماده ۱۳ - چاه‌های مجازی که در مناطق ممنوعه مورد بهره‌برداری می‌باشند و یا چاه‌هائی که پروانه حفر آنها صادر شده اگر در موقع حفر یا بهره‌برداری به نحوی‌دچار نقص فنی شوند که رفع آن ممکن نبوده و یا مقرون به صرفه نباشد سازمان یا شرکت آب منطقه‌ای مربوطه می‌تواند بنا به درخواست متقاضی و تشخیص‌کارشناس و رعایت حریم منابع آب مجاور اجازه حفر چاه دیگری را به جای چاه غیر قابل استفاده در نزدیکترین محل ممکن به چاه قبلی صادر کنند، در این گونه‌موارد پس از اتمام حفاری چاه جدید، چاه قبلی به هزینه صاحب چاه وسیله مأمورین مربوط طبق صورتمجلسی که با امضای مأمورین و صاحب چاه تنظیم‌می‌گردد پر خواهد شد.
تبصره ۱ - بهره‌برداری از چاه جدید حتی‌المقدور به میزان بهره‌برداری قبلی متناسب با مساحت اراضی زمان بازدید کارشناس خواهد بود که با توجه به آمار،‌قرائن و امارات و خصوصیات فنی چاه سابق وسیله کارشناس تعیین می‌گردد.
تبصره ۲ - در صورتی که بنا به ضرورتهای فنی تغییر محل نسبت به چاه قبلی بیش از یک صد متر مقتضی باشد موضوع پس از تائید کمیسیون صدور پروانه‌ها‌متضمن توجیهات فنی برای اتخاذ تصمیم به وزارت نیرو ارجاع خواهد گردید.
ماده ۱۴ - در مناطق ممنوعه موافقت با بهره‌برداری از چاه‌های موضوع تبصره ۱ ماده ۵ قانون توزیع عادلانه آب مشروط به آن است که محل مورد تقاضا‌مسکونی بوده، مساحت باغچه از دو هزار متر مربع تجاوز نکرده و تأمین آب مصارف شرب و بهداشت و باغچه از طرق دیگر ممکن نباشد، به هر حال قدرت‌منصوبات بایستی متناسب با سطح برخورد به آب با نصب لوله آبده به قطر داخلی حداکثر ۴ سانتیمتر باشد.
ماده ۱۵ - خسارات وارده به صاحب چاه موضوع ماده ۹ قانون توزیع عادلانه آب بر اساس آخرین صورت هزینه حفاری بر پایه فهرست بهای سازمان برنامه و‌بودجه پس از وضع استهلاک چاه تقدیم و پرداخت خواهد شد.
ماده ۱۶ - برای تعمیر و مرمت قنوات و چاه‌های متروکه و مسلوب‌المنفعه یا چاه‌ها و قنواتی که عملاً غیر قابل استفاده‌اند در صورت مشخص بودن مالکین‌اخطار کتبی از طرف وزارت نیرو یا سازمانها و شرکتهای آب منطقه‌ای مربوط به مالکین ابلاغ می‌شود و در صورت صورتی که مالکین یا نشانی آنها مشخص‌نباشد مراتب با انتشار آگهی در روزنامه رسمی کشور جمهوری اسلامی و یکی از جراید کثیرالانتشار مرکز و محل با ذکر دلیل و مدت و حدود جغرافیائی‌مشخص در دو نوبت به فاصله پانزده (۱۵) روز به عمل می‌آید و در نقاطی که روزنامه کثیرالانتشار نباشد مراتب وسیله انجمن ده یا بخشداری به طریق مقتضی‌به اطلاع مالکین رسانده می‌شود که حداکثر ظرف یک سال از تاریخ اخطار یا آخرین مهلت مقرر نسبت به تعمیر و مرمت قنات یا چاه خود با اخذ مجوز اقدام‌نمایند. در غیر این صورت طبق ماده ۱۶ قانون توزیع عادلانه آب عمل خواهد شد.
تبصره ۱ - سازمانها و شرکتهای آب منطقه‌ای تابعه وزارت نیرو مکلفند همه ساله فهرستی از چاه‌ها و قنوات موضوع ماده ۱۶ قانون توزیع عادلانه آب را تهیه و‌طبق این ماده عمل نمایند.
تبصره ۲ - تشخیص بایر یا متروک بودن قنات و چاه و قناتی که به علت نقصان فاحش آب عملاً مسلوب‌المنفعه شده باشد به عهده کارشناس فنی وزارت نیرو و‌سازمانها و شرکتهای آب منطقه‌ای است که با توجه به سابقه آماری ثبت شده در دفاتر سازمان تابعه وزارت نیرو و با کسب و اطلاع از مطلعین و معتمدین محلی‌و ملاحظه مدارک و سوابق و قرائن و امارات مربوطه اعلام نظر می‌نماید.

فصل دوم - راجع به صلاحیت و تکالیف کارشناسان
ماده ۱۷ - کارشناسان فنی که وزارت نیرو یا سازمانها و شرکتهای آب منطقه‌ای برای انجام امور کارشناسی انتخاب می‌نمایند باید از فارغ‌التحصیلان رشته‌های‌آب‌شناسی (‌آبهای زیرزمینی) زمین‌شناسی و معدن و کارشناسان اقتصادی از فارغ‌التحصیلان رشته‌های آبیاری، اقتصاد، آب و کشاورزی لااقل با سه سال سابقه در‌مسائل مربوط به آبهای زیرزمینی و کشاورزی باشند.
تبصره ۱ - کارشناس اقتصادی مکلف است با توجه به گزارش کارشناسان فنی و با در نظر گرفتن مساحت اراضی زیر کشت و نوع آن مقرون به صرفه بودن یا‌نبودن مورد درخواست را توجیه نماید.
تبصره ۲ - در هر مورد که کارشناس فنی برای بازدید اراضی متقاضی و تعیین محل چاه یا قنات اعزام می‌شود بایستی در مورد محیات یا غیر محیات بودن‌اراضی اظهار نظر نماید.
ماده ۱۸ - کارشناسان فنی و اقتصادی موظفند در مورد مسائلی که به آنان ارجاع می‌شود نهایت دقت را به کار برده و تحقیقات لازمه را انجام و نظریات‌کارشناسی خود را با توجه به جمیع جهات به طور صریح و مستدل تهیه و گزارش نمایند، چنانچه معلوم شود در اظهار نظریات اغراض خصوصی اعمال یا‌کتمان حقیقی شده است طبق مقررات مورد تعقیب اداری قرار خواهند گرفت.
ماده ۱۹ - تشخیص حریم چاه و قنات و چشمه و مجاری آب و تأثیر متقابل منابع آب مذکور نسبت به هم در هر مورد با کارشناسان فنی وزارت نیرو یا سازمانها‌و یا شرکتهای آب منطقه‌ای است که با توجه به وضعیت منابع آب و شرایط هیدرولیک محل و مقدار بهره‌برداری مجاز تعیین و اعلام می‌گردد.

فصل سوم - صلاحیت و تکالیف حفاران
ماده ۲۰ - اشخاص حقیقی و حقوقی که طبق ماده ۱۳ قانون توزیع عادلانه آب حرفه آنها حفاریست مکلفند از وزارت نیرو درخواست پروانه نمایند و بدون‌داشتن پروانه مجاز به حفاری نمی‌باشند.
ماده ۲۱ - تشخیص صلاحیت حفاری با وسائل موتوری به عهده کمیسیونی است که اعضاء آن از طرف وزیر نیرو انتخاب خواهند شد، کمیسیون مزبور به‌تقاضای درخواست‌کنندگان رسیدگی و در صورت احراز شرایط زیر پروانه صلاحیت حفاری به نام متقاضی از طرف وزارت نیرو صادر خواهد شد.
۱ - در مورد اشخاص حقوقی یک نسخه اساسنامه و یک نسخه روزنامه رسمی متضمن آگهی تأسیس و آگهی انتخاب مدیران و صاحبان امضاء مجاز شرکت و‌خلاصه تأسیس و مفاد اساسنامه شرکت و گواهی اداره ثبت شرکتها مبنی بر فعال بودن شرکت و موجودیت آن در تاریخ تسلیم تقاضا و آخرین اقامتگاه قانونی و‌در مورد اشخاص حقیقی یک نسخه رونوشت یا فتوکپی شناسنامه و یک قطعه عکس و نشانی محل دفتر کار با اقامتگاه قانونی همراه درخواست به کمیسیون‌تسلیم گردد.
۲ - مالک و متصرف بودن حداقل دو دستگاه ماشین حفاری مجهز با قدرت کافی برای حفر چاه با ارائه اسناد مثبته که لااقل یک دستگاه آن بتواند تا عمق ۲۰۰‌متری حفاری نماید با متعلقات مربوطه و وسائل آزمایش پمپاژ چاه.
۳ - دارا بودن کادر فنی لازم و داشتن تکنیسین حفاری به تناسب ماشین‌آلات و سیستم بایگانی منظم.
تبصره ۱ - پروانه صلاحیت حفاری برای مدت سه سال صادر می‌گردد و تجدید نظر آن منوط به بررسی مجدد طبق ضوابط فوق خواهد بود.
تبصره ۲ - پروانه صلاحیت حفاری قابل انتقال به غیر نمی‌باشد و در صورت انحلال یا ورشکستگی شرکت یا فوت صاحب پروانه باطل می‌گردد.
تبصره ۳ - اشخاص حقیقی و حقوقی که مایل به تجدید پروانه صلاحیت حفاری خود باشند موظفند شش ماه قبل از انقضاء مدت اعتبار پروانه کتباً از وزارت‌نیرو درخواست تجدید پروانه صلاحیت نمایند.
تبصره ۴ - هر گونه نقل و انتقال دستگاههای حفاری بایستی با اطلاع قبلی وزارت نیرو انجام گیرد، دفاتر اسناد رسمی مکلفند پس از تنظیم سند انتقال‌دستگاههای حفاری، مراتب را به وزارت نیرو کتباً اطلاع دهند.
ماده ۲۲ - متقاضیان پروانه صلاحیت حفاری مکلفند دستگاههای حفاری خود را برای بازدید کارشناسان وزارت نیرو آماده نموده و هزینه‌های مربوط به بازدید را‌طبق تعرفه وزارت نیرو پرداخت نمایند.
ماده ۲۳ - دارندگان پروانه صلاحیت حفاری موتوری به رعایت موارد زیر مکلف می‌باشند:
۱ - بدون ملاحظه پروانه یا موافقت نامه حفر یا لایروبی چاه و رعایت مدت اعتبار آن اقدام به حفر یا لایروبی چاه ننموده و در مورد چاه‌های موضوع ماده ۵‌قانون توزیع عادلانه آب بدون اطلاع وزارت نیرو یا سازمانها و شرکتهای آب منطقه‌ای اقدامی به عمل نیاورند.
۲ - عملیات حفاری و تجهیز چاه را باید کاملاً مطابق مشخصات مندرج در پروانه و موافقت‌نامه مربوطه انجام دهند.
۳ - به محض استقرار دستگاه حفاری در محل حفر چاه سازمان آب منطقه‌ای مربوطه را کتباً با اشاره به شماره پروانه حفر چاه یا موافقت‌نامه مورد نظر مطلع‌نمایند.
۴ - پرسشنامه عملیات حفاری را طبق فرم شماره ۴ پیوست که از طرف وزارت نیرو یا سازمانهای آب منطقه‌ای در مورد حفر چاه‌ها به آنها داده می‌شود باید‌حداکثر پس از ده روز از خاتمه حفاری تکمیل نموده و به سازمان آب مربوطه ارسال دارند.
۵ - در حین حفاری در مواردی که وزارت نیرو یا سازمانهای ذیربط ضروری بدانند از طبقات مختلف زمین نمونه‌برداری آب و خاک نموده و نمونه‌ها را به طور‌جداگانه در ظروف مناسب جمع‌آوری و پس از خاتمه حفاری به وزارت نیرو یا مراجع مربوطه تسلیم نمایند.
۶ - در هر چاهی که حفر می‌نمایند روزنه‌ای به قطر حداقل سه سانتیمتر در لوله جدار تعبیه نمایند به طوری که اندازه‌گیری سطح آب چاه به وسیله عمق‌یاب‌ممکن باشد.
۷ - تاریخ آزمایش پمپاژ را پانزده روز قبل به شرکت یا سازمان آب منطقه‌ای صادر کننده پروانه حفر کتباً اطلاع دهند، در صورتی که نمایندگان شرکت یا سازمان‌مربوطه در فرصت مقرر حاضر نشوند پمپاژ را با موتور پمپ دارای قدرت کافی و متناسب رأساً انجام و گزارش آن را در جداولی که از طرف وزارت نیرو تنظیم‌شده قید و به مرجع مربوطه ارسال دارند.
۸ - به محض برخورد به سفره آب آرتزین فوراً مراتب را به سازمانها یا شرکتهای آب مربوطه اطلاع داده و عملیات حفاری را برای دریافت دستورالعمل فنی و‌مهار کردن چاه با نصب شیر فلکه متوقف سازند.
۹ - یک نسخه فتوکپی پروانه حفر چاه و کروکی منضم به آن و همچنین یک نسخه فتوکپی پروانه صلاحیت حفاری را همواره در محل حفر در دسترسش داشته‌باشند.
۱۰ - محل حفر چاه را دقیقاً با شاخص‌های تعیین شده در کروکی منضم به پروانه یا موافقت‌نامه منطبق و پیاده نموده و در صورت عدم تطبیق قبل از اقدام به‌حفر مراتب را به شرکت یا سازمان آب منطقه‌ای صادر کننده پروانه منعکس و کسب تکلیف نمایند.

فصل چهارم - تخلفات
ماده ۲۴ - مأمورین شرکتها و سازمانهای آب منطقه‌ای که به موجب ابلاغ مخصوص وزارت نیرو مسئول حفاظت از آبهای حوزه عمل شرکتهای ذیربط می‌باشند‌در مورد جلوگیری از تخلفات اشخاص به شرح زیر اقدام می‌نمایند:
۱ - در مورد چاه‌هائی که بدون مجوز قانونی حفر و یا در حال حفاری می‌باشند نسبت به پرو مسلوب‌المنفعه نمودن چاه اقدام خواهند نمود.
۲ - در مورد چاههائی که بدون مجوز قانونی حفر و دارای منصوبات بهره‌برداری می‌باشند ابتداء منصوبات را پلمپ و سپس به صاحب چاه کتباً اخطار خواهند‌کرد که ظرف حداکثر ۲۰ روز نسبت به برداشتن منصوبات، پرو مسلوب‌المنفعه نمودن چاه در حضور نماینده شرکت یا سازمان آب منطقه‌ای اقدام و الا پس از‌انقصاء مهلت مذکور رأساً اقدامات فوق را معمول خواهند داشت.
۳ - در مورد چاه‌های دارای مجوز قانونی که بیش از حد مجاز بهره‌برداری می‌نمایند شرکت یا سازمان آب منطقه‌ای ذیربط به صاحب چاه اخطار می‌نماید تا‌ظرف مدت ۲۰ روز نسبت به نصب منصوبات مجاز اقدام و پس از انقضاء مدت چنانچه صاحب چاه اقدامی ننمودهباشد رأساً شرکت یا سازمان ذیربط منصوبات‌چاه را برداشته و تا نصب منصوبات مجاز در حضور نماینده شرکت یا سازمان آب منطقه‌ای چاه را به وسیله مقتضی مسدود می‌نماید، در مواردی که تهیه و‌نصب کنتور حجمی میسر باشد به جای تغییر منصوبات از کنتور حجمی استفاده خواهد شد.
تبصره ۱ - در کلیه موارد بالا صورتجلسه تخلف اشخاص از مقررات قانون توزیع عادلانه آب همراه با گزارش کارکنان شرکت یا سازمان آب ذیربط که دارای ابلاغ‌مخصوص موضوع ماده ۳۰ قانون مزبور می‌باشند برای تعقیب متخلفین به دادسرای مربوطه ارسال و تا مراحل نهائی توسط کارشناسان حقوقی شرکت یا سازمان‌ذیربط پیگیری لازم انجام خواهد گرفت.
تبصره ۲ - برای توقیف دستگاه حفاری در مواردی که در حال حفاری می‌باشند قبلاً از دادستان محل اجازه لازم کسب خواهد شد.
تبصره ۳ - در مورد تخلف حفاران نیز ضمن انعکاس به وزارت نیرو به شرح مذکور در تبصره ۱ اقدام خواهد گردید.
ماده ۲۵ - در مواردی که مأمورین شرکتها و سازمانهای آب منطقه‌ای که دارای ابلاغ مخصوص از طرف وزیر نیرو می‌باشند مشاهده کنند که اشخاص یا شرکتهای‌حفار مشغول حفر چاه بدون پروانه می‌باشند و یا از شروط مندرج در قانون توزیع عادلانه آب و آیین‌نامه‌های اجرائی آن تخلف می‌نماید موضوع را به مأمورین‌انتظامی گزارش و از آنها درخواست می‌نمایند که در محل وقوع جرم حاضر و به تکلیف قانونی خود طبق ماده ۲۳ قانون آئین دادرسی کیفری دایر بر جلوگیری از‌امحاء اثرات جرم و فرار متهم عمل نمایند.
ماده ۲۶ - از تاریخ تصویب این آیین‌نامه تحویل مواد سوختی مورد نیاز موتور پمپ چاه‌های آب و تأمین برق آنها و نیز تحویل موتور پمپ و لوله و تجهیزات‌چاه‌ها در قبال ارائه پروانه حفر و بهره‌برداری صادره از طرف شرکتها و سازمانهای آب منطقه‌ای امکان‌پذیر می‌باشد.
تبصره - وزارتخانه‌های نفت، صنایع، بازرگانی و سایر دستگاهها و ارگانهای دولتی در اجرای این ماده همکاری لازم را با وزارت نیرو معمول خواهند نمود.
میرحسین موسوی - نخست‌وزیر`
  },
  {
    id: 4,
    title: "آیین‌نامه حریم مخازن، تأسیسات آبی، کانالهای عمومی آبرسانی، آبیاری و زهکشی",
    content: `۱۳۷۱.۰۴.۲۴ - .۴۷۳۴۷ت۱۹۳ه - ۱۳۷۱.۰۵.۰۶ - ۵۰۳
وزارت نیرو
هیأت وزیران در جلسه مورخ ۱۳۷۱.۴.۲۴ بنا به پیشنهاد شماره ۲۱۳۹.۵۰۵ مورخ ۶۹.۱۱.۲۸، به استناد تبصره (۲) ماده (۲) قانون "توزیع عادلانه آب" -‌مصوب سال ۱۳۶۱ - آیین‌نامه حریم مخازن، تأسیسات آبی، کانالهای عمومی آبرسانی، آبیاری و زهکشی را به شرح زیر تصویب نمودند:
ماده ۱ - مخازن، تأسیسات آب، کانال‌های عمومی آبرسانی، آبیاری و زهکشی مستحدثاتی هستند که به منظور آبرسانی، سالم‌سازی زمینها یا انتقال آب ایجاد‌شده یا می‌شوند.
ماده ۲ - حریم مخازن، تأسیسات آبی، کانالهای عمومی آبرسانی، آبیاری و زهکشی با توجه به ظرفیت آنها طبق جدول زیر می‌باشد. این حریم از منتهی الیه‌دیواره آنهاست.
ظرفیت کانالهای مستحدثه و شبکه‌های آبیاری و زهکشی:
۱ - آبدهی (دبی) بیش از ۱۵ متر مکعب در ثانیه - میزان حریم از هر طرف ۱۲ متر.
۲ - آبدهی (دبی) از ۱۰ تا ۱۵ متر مکعب در ثانیه - میزان حریم از هر طرف ۸ متر.
۳ - آبدهی (دبی) از ۵ تا ۱۰ متر مکعب در ثانیه - میزان حریم از هر طرف ۶ متر.
۴ - آبدهی (دبی) از ۲ تا ۵ متر مکعب در ثانیه - میزان حریم از هر طرف ۴ متر.
۵ - آبدهی (دبی) از ۱۵۰ لیتر تا ۲ متر مکعب در ثانیه - میزان حریم از هر طرف ۱ تا ۲ متر.
۶ - آبدهی (دبی) کمتر از ۱۵۰ لیتر در ثانیه - میزان حریم از هر طرف ۱ متر.
ماده ۳ - حریم لوله آبرسانی با قطر ۵۰۰ میلیمتری، در کل ۶ متر (۳ متر از هر طرف نسبت به محور لوله)
۱ - حریم لوله از ۵۰۰ تا ۸۰۰ میلیمتر، در کل ۶ متر (۳ متر از هر طرف نسبت به محور لوله).
۲ - حریم لوله از ۸۰۰ تا ۱۲۰۰ میلیمتر، در کل ۱۰ متر (۵ متر از هر طرف نسبت به محور لوله).
۳ - حریم لوله از ۱۲۰۰ میلیمتر به بالا، در کل ۱۲ متر (۶) متر از هر طرف نسبت به محور لوله).
تبصره - در صورتی که لوله‌های آبرسانی به موازات و در حریم یکدیگر نصب شوند، حد خارجی حریم به اعتبار قطر آخرین لوله منظور می‌شود.
ماده ۴ - کانال عمومی آبرسانی، آبیاری و زهکشی واقع در داخل مزارع و باغها تا مساحت ۱۰۰ هکتار که برای آبیاری همان مزارع و باغها مورد استفاده است،‌دارای حریم نیستند.
ماده ۵ - اداره‌های ثبت و اسناد و املاک مکلفند بیست روز قبل از تحدید حدود املاک واقع در مجاورت رودخانه، نهر، مسیل، مرداب، برکه طبیعی، کانالهای‌آبیاری،‌آبرسانی و زهکشی، روز تحدید حدود را به شرکتهای آب منطقه‌ای و در داخل محدوده استحفاظی شهرها به شهرداریهای ذیربط و در خوزستان به‌سازمان آب و برق خوزستان اطلاع دهند که حریم مربوط را، حسب مورد تعیین و قبل از روز تحدید حدود اعلام دارند. نرسیدن پاسخ در مدت یاد ده، مانع از‌اجرای مقررات ثبت اسناد و املاک نمی‌باشد.
ماده ۶ - وزارتخانه‌ها، مؤسسه‌ها، شرکتهای دولتی، شهرداریها، سازمانها و نهادهای وابسته به دولت مکلفند قبل از اجرای طرح‌های مربوط به وظایف خود یا‌صدور پروانه ساختمان یا نظایر آن، بحد بست، حریم رودخانه‌ها، مسیلها، مردابها و برکه‌های طبیعی را در داخل محدوده استحفاظی از شهرداریها و در خارج از‌این محدوده، از شرکت‌های آب منطقه‌ای و در استان خوزستان از سازمان آب و برق خوزستان استعلام نمایند. دستگاه‌های یاد شده موظفند حداکثر ظرف بیست‌روز پس از تاریخ دریافت، پاسخ استعلام را بدهند. اعلام نکردن پاسخ در متد تعیین شده، به مفهوم بلامانع بودن اجرای طرح است.
ماده ۷ - هر گاه حریم رودخانه‌ها، مسیلها، مردابها و برکه‌های طبیعی با حریم سایر تأسیساتی که دارای حریم هستند، تداخل نماید. قسمت مورد تداخل برای‌تأسیسات دو طرف ، به صورت مشترک مورد استفاده قرار می‌گیرد.
ماده ۸ - هر گاه در اجرای این آیین‌نامه، زمینهای اشخاص در مسیر و حریم کانالها و تأسیسات آبی و آبرسانی قرار گیرد، طبق ماده (۴۳) قانون "توزیع عادلانه‌آب"، بهای عادل روز آنها به مالکان پرداخت می‌شود.
حسن حبیبی - معاون اول رییس جمهور`
  },
  {
    id: 5,
    title: "آئين نامه موضوع تبصره 34 قانون توزيع عادلانه آب",
    content: `مصوب 1372,12,15
ماده 1 - آب بران مكلفند بهاي آب مصرفي خود يا عوارض آن را بر اساس نرخ مصوب و در خصوص آب مصرفي كشاورزي بهاي آب يا معادل درصد تعيين شده از محصول را درموعد ومحلي كه در قبوض آب مصرفي تعيين شده است بپردازند .
ماده 2 - صورتحساب بهاي آب مصرفي يا عوارض متعلق ، براي مصرف كنندگان آب كشاورزي ، صنعتي و ساير مصارف كه ازشبكه لوله كشي آب استفاده نمي كنند حسب مورد و امكانات سالي يك تاچهاربار وصورتحساب مصارف شهري وصنعتي وسايرمصارف كه ازشبكه لوله كشي يا خطوط انتقال آب يا شبكه هاي آبياري يا چاهها استفاده مي كنند حداكثر هرسه ماه يكبار تهيه وارسال مي شود .
درصورتحساب مذكور علاوه برمشخصات مصرف كننده ونشاني دقيق او، ميزان آب مصرف شده ، نوع مصرف ، فاصله زماني مصرف ، آب بها ياعوارض ، آخرين روزمهلت پرداخت ، محلي كه وجه بايد درآنجا پرداخت گردد وضمانت اجراي عدم پرداخت به موقع تصريح خواهد شد .
ماده 3 - آخرين روزمهلت باتوجه به بعد مسافت و اوضاع و احوال محلي ، بايد طوري تعيين شود كه فاصله زماني بين تاريخ وصول صورتحساب و آخرين روز مهلت براي آب شرب صنعت و كشاورزي كمتر ازيك ماه نباشد .
ماده 4 - تازماني كه تعيين مقدار آب مصرفي كشاورزي به صورت حجمي مقدور نباشد مقدار آب تحويلي به هرهكتار زمين زيركشت باتوجه به نوع محصول وشرايط اقليمي برآورد خواهد شد .
ماده 5 - درصورت عدم پرداخت به موقع بهاي آب مصرف شده يا عوارض يا درصد تعيين شده ازمحصول ( درمورد آب مصرفي كشاورزي ) ، آب مستنكف ازپرداخت به هر طريق مناسب ازجمله پلمپ محل انشعاب يا مجراي ورود آب ، قطع خواهد شد . چنانچه وجه صورتحساب قبل ازاقدام به قطع آب تاديه گردد،دراين صورت آب قطع نخواهدشد .
ماده 6 - هرگاه درمواردي مانند مورد آبهاي كشاورزي قطع آب ازنظرفني مقدورنباشد ياموجب ضرر اشخاص ثالث گردد، آب بهاياعوارض برابرماده ( 34 ) قانون توزيع عادلانه آب ازطريق اداره ثبت اسناد واملاك محل وصول خواهد شد.
ماده 7 - وصل مجدد آب منوط به درخواست مصرف كننده وتسويه حساب كليه بدهيهاي مربوط به آب بها ياعوارض معوق وهزينه قطع و وصل مجدد به مبلغ تمام شده خواهد بود ودرصورت موافقت شركت يا سازمان آب امكان تقسيط بدهي وجود خواهد داشت .
ماده 8 - هرگاه قطع آب در نتيجه بي احتياطي واشتباه كاركنان سازمانهاي وصول كننده صورت گرفته باشد دراسرع وقت وبدون دريافت هيچگونه هزينه اي آب مصرف كننده وصل ودرصورت ورود خسارت ذي نفع حق مطالبه خسارات حاصل از قطع آب را خواهد داشت .
ماده 9 - هرگاه مصرف كنندگان آب ، ظرف سه ماه پس ازتاريخ قطع آب براي دريافت صورتحساب يا تسويه ديون معوق خود اقدام ننمايند مستنكف محسوب مي شنوند ودرچنين صورتي سازمانهاي ذي ربط براساس ماده ( 34 ) قانون توزيع عادلانه آب ، جهت وصول ديون آنها ازاداره ثبت اسناد واملاك محل تقاضاي صدور اجرائيه خواهند نمود .
ماده 10 - هركس نسبت به صورتحساب ارسالي اعتراضي داشته باشد مي تواند اعتراض نامه خود را به صورت مستدل تنظيم وظرف دو ماه ازتاريخ صدور برگ صورتحساب به سازمان وصول كننده بفرستد .
اعتراض موجب عدم پرداخت به موقع آب بها ياعوارض نخواهد بود ، سازمان وصول كننده مكلف است اعتراض را مورد رسيدگي قراردهد ودرصورت وارد بودن اعتراض صورتحساب را اصلاح يا درصورت وصول وجه ، اضافه دريافتي را به معترض بازپرداخت نمايد همين حكم درموردي كه نسبت به قطع آب اعتراضي باتوجه به ماده ( 8 ) اين آيين نامه به عمل آيد ، نيز جاري است ، مشروط براينكه چنين اعتراضي ظرف يكماه ازتاريخ قطع آب به سازمان مربوط تسليم شده باشد .
حسن حبيبي
معاون اول رييس جمهور`
  },
  {
    id: 6,
    title: "آیین نامه جلوگيري از آلودگي آب",
    content: `هيات وزيران در جلسه مورخ 18/2/1373 بنا به پيشنهاد شماره 876 - 21 مورخ 25/5/1372 سازمان حفاظت محيط زيست و به استناد ماده (46) قانون توزيع عادلانه آب مصوب 16/12/1361 آيين نامه جلوگيري از آلودگي آب را به شرح زير تصويب نمود:
مصوب 1373,02,18
با اصلاحات و الحاقات بعدي

ماده 1- عبارات و اصطلاحاتي كه در اين آيين نامه به كار رفته داراي معاني زير مي باشد:
1- سازمان :سازمان حفاظت محيط زيست.
2- شوراي عالي : شوراي عالي حفاظت محيط زيست.
3- آلودگي آب : تغيير مواد محلول يا معلق يا تغيير درجه حرارت و ديگر خواص فيزيكي و شيميايي و بيولوژيكي آب در حدي كه آن را براي مصرفي كه براي آن مقرر است مضرر يا غيرمفيد سازد.
4 - مواد آلوده كننده آب (آلوده كننده): هر نوع مواد يا عوامل فيريكي و شيميايي بيولوژيك كه باعث آلودگي آب گرديده يا به آلودگي آن بيفزايد.
5 - منابع مولد آلودگي آب (منابع آلوده كننده) : هرگونه منبعي كه فعاليت يا بهره برداري از آن موجب آلودگي آب مي شود كه شامل منابع صنعتي ، معدني ، كشاورزي و دامداري ، شهري و خانگي ، خدماتي و درماني و متفرقه مي باشد.
6 - فاضلاب : از هر نوع ماده مايع زايد حاصل از فعاليتهاي صنعتي يا كشاورزي و دامداري يا شهري ، بيمارستاني و آزمايشگاهي و خانگي كه به آب يا خاك تخليه گردد.
7- مواد زايد جامد : عبارت است از هرگونه ماده جامدي كه عرفأ زايد محسوب مي شود مانند زباله ، خاكروبه ، خاكستر ، جسد حيوانات ، ضايعات مراكز شهري و صنعتي و زوايد حاصل ازتصفيه ، اعم از شيميايي و بيولوژيك و همچنين فضولا ت انساني و حيواني و مواد زايد بيمارستانها و غيره.
8 - آبهاي پذيرنده : كليه آبهاي سطحي و زيرزميني از جمله قنوات ، چاهها و سفره آبهاي زيرزميني و چشمه ها و نيز درياها ، درياچه ها ، رودخانه ها و نهرها و تالا بها و آبگيرها و بركه ها كه فاضلاب و مواد زايد جامد به آنها تخليه شده يا در آنها نفوذ مي كند.
9- آبهاي ايران : كليه آبهاي داخلي و ساحلي و درياي سرزميني كه تحت حاكميت دولت جمهوري اسلامي ايران قرار دارد.
10- رقيق كردن : كاهش غلظت مواد آلوده كننده در فاضلاب از طريق اختلاط با آب يا آب پذيرنده.
11- وسايل و روشهاي مناسب : مناسب ترين وسايل يا روشهايي كه استفاده آن با توجه به شرايط محلي ، درجه پيشرفت و امكانات علمي و فني و هزينه هاي مربوط ، رفع يا كاهش مؤثر آلوده كننده ها را امكان پذير مي سازد.
12- ميزان و معيار ( استاندارد ) : حدود مجاز و مشخصات ويژه اي كه با توجه به توجه به اصول حفاظت و بهسازي محيط زيست براي آلوده كننده ها و جلوگيري از آلودگي آب تعيين مي شود.
13- مسؤول : شخص حقيقي كه اداره يا تصدي منابع مواد آلودگي از قبيل كارخانجات ، كارگاهها و ساير تأسيسات صنعتي را خواه براي خود ، خواه به نمايندگي از طرف شخص يا اشخاص حقيقي و حقوقي ديگر به عهده داشته يا شخصأ به طرق مختلف عامل ايجاد آلودگي است.
14- مواد زايد سمي و خطرناك : عبارت است از هر نوع ماده زايد آلوده كننده يا تركيبي از مواد و ضايعاتي كه قدرت صدمه و آسيب زياد به سلامت انسان يا ساير موجودات زنده يا گياهان مواد يا بر اثر تماس و تكرار داراي عوارض سوء در آنها باشد و قابليت آلوده ساختن آب را دارد.

ماده 2 - اقدام به هر عملي كه موجبات آلودگي آب را فراهم نمايد ممنوع است.
ماده 3 - سازمان با همكاري وزارتخانه هاي نيرو ، كشاورزي ، جهادسازندگي ، بهداشت درمان و آموزش پزشكي و ساير وزارتخانه ها و سازمان هاي ذي ربط حسب مورد نسبت به بررسي و شناسايي كيفيت آبهاي ايران از لحاظ آلودگي اقدام خواهد نمود.
تبصره 1- وزارت بهداشت ، درمان و آموزش پزشكي در مورد آبهاي مشروب از مرحله آبگير طبق قوانين و مقررات خود عمل مي نمايد.
تبصره 2- در مورد آلودگي آبهاي درياها و درياچه ها همچنين رودخانه هاي مرزي با مواد نفتي به موجب قانون حفاظت دريا و رودخانه هاي مرزي از آلودگي با مواد نفتي عمل خواهد شد.
ماده 4- سازمان موظف است نسبت به شناسايي منابع مختلف مولد آلودگي آب به طريق مقتضي اقدام نمايد.
مسوولين موظفند اطلاعات و مدارك مورد نياز را در صورت درخواست در اختيار سازمان قرار دهند.
تبصره 1 - وزارتخانه هاي كشور ، بهداشت ، درمان و آموزش پزشكي ، كشاورزي ، نيرو ، صنايع ، صنايع سنگين معادن و فلزات و جهاد سازندگي و حسب مورد ساير موسسات ذي ربط همكاري لازم را با سازمان در اجراي مفاد اين ماده معمول خواهند داشت.
تبصره 2 - اطلاعات و مداركي كه جنبه محرمانه دارد و توسط مسؤولين در اختيار سازمان گذارده مي شود محرمانه تلقي شده و جز در موارد قانوني مورد استفاده قرار نخواهد گرفت.
ماده 5- استانداردهاي مربوط به آلودگي آب با ذكر روشهاي سنجش و ساير مقررات مربوط توسط سازمان و با همكاري وزارتخانه ها و موسسات مذكور در ماده (3) اين آيين نامه تهيه و به مورد اجرا گذارده مي شود.
تبصره(اصلاحي 26ˏ05ˏ1393)- تصميم گيري در خصوص مقررات مربوط به تخليه هر نوع فاضلاب به شبكه عمومي فاضلاب شهر در كميسيوني متشكل از نمايندگان تام الاختيار وزارتخانه هاي نيرو، بهداشت، درمان و آموزش پزشكي، كشور، صنعت، معدن و تجارت و سازمان حفاظت محيط زيست و ساير سازمان هاي مسئول آب و فاضلاب شهري مي باشد كه در سازمان حفاظت محيط زيست تشكيل مي گردد و اين تصميمات در چارچوب قوانين و مقررات مربوط لازم الاجرا است.
ماده 6- طبقه بندي كلي آبهاي پذيرنده اعم از سطحي و زيرزميني و درياچه ها و آبهاي ساحلي با توجه به قدرت جذب و تصفيه طبيعي آلوده كننده ها برحسب اولويتها و بتدريج توسط سازمان با همكاري وزارتخانه ها و موسسات مذكور در ماده (3) اين آيين نامه تعيين و اعلام خواهد شد.
ماده 7- سازمان موظف است طبق برنامه پيش بيني شده از فاضلاب و مواد زايد جامد منابع آلوده كننده نمونه برداري و نوع و ميزان آلودگي هريك از اين منابع را مشخص نمايد. درصورتي كه شدت آلودگي هريك از منابع آلوده كننده بيش از استانداردهاي موضوع ماده (5) اين آيين نامه باشد سازمان مراتب را كتبأ به مسؤول مربوط اخطار خواهد نمود كه در رفع آلودگي اقدام نمايد. در اين اخطاريه نوع آلودگي و ميزان آن و همچنين مهلت رفع آلودگي كه متناسب با امكانات تعيين مي گردد صريحأ قيد خواهد شد.
تبصره - در مورد شهرك ها و مجتمع هاي صنعتي كه داراي سيستم فاضلاب عمومي هستند از فاضلاب عمومي شهرك ها و مجتمع هاي صنعتي و غير صنعتي نمونه برداري شده و اقدامات لازم براي رفع آلودگي با مسؤوليت شركت و مجتمع به عمل خواهد آمد. در مواردي كه واحدهاي مستقر در اين شهرك ها و مجتمع ها فاضلاب صنعتي حاوي مواد مسموم فلزات سنگين داشته باشند و از طريق سيستم فاضلاب عمومي قابل كنترل نباشد بنا به تشخيص سازمان حفاظت محيط زيست واحد مزبور موظف به ايجاد تصفيه خواهد بود.
ماده 8- مسؤولين مكلفند ظرف مهلت مذكور در اخطاريه نسبت به رفع آلودگي در حد استاندارد اقدام كنند در غير اين صورت براساس ماده (11) قانون حفاظت و بهسازي محيط زيست از فعاليت يا بهره برداري منبع مربوط تا رفع آلودگي جلوگيري خواهد شد.
ماده 9- در صورتي كه مسؤول منبع آلوده كننده با دلايل و مدارك قابل قبول سازمان اثبات نمايد كه ظرف مهلت مقرر در اخطاريه رفع آلودگي عملي نمي باشد سازمان مي تواند مهلت اضافي مناسب براي اين گونه منابع قايل شود مشروط براينكه ادامه فعاليت اين منابع خطرات جدي براي سلامت انسان و ساير موجودات زنده در برنداشته باشد.
ماده 10- سازمان در اجراي وظايف قانوني خود مجاز است هريك از منابع آلوده كننده را توسط مأمورين خود مورد بازرسي قرار دهد : در صورتي كه بازرسي هريك از منابع به موجب قوانين ديگر مستلزم كسب اجازه از دادستان باشد نسبت به اخذ نمايندگي دادستان اقدام خواهد شد.
تبصره - مسؤولين مكلفند در اجراي مفاد اين آيين نامه همكاري لازم را با مأمورين سازمان به عمل آورند.
ماده 11- وزارتخانه هاي صنايع ، صنايع سنگين ، كشور ، كشاورزي و جهاد سازندگي هنگام صدور مجوز احداث و توسعه واحدها و مجتمع هاي صنعتي معدني كشاورزي دامداري - مرغداري و كشتارگاه يا ساير مراجع صدور مجوز واحدها و مجتمع هاي فوق الذكر موظفند استانداردها و مقررات لازم الرعايه موضوع ماده (5) اين آيين نامه را به متقاضيان ابلاغ نمايند. صدور پروانه بهره برداري از واحدهاي مذكور موكول به رعايت استانداردها و مقررات فوق الذكر است.
ماده 12- مراجع مربوط ، رونوشت پروانه تاسيس و بهره برداري صادر شده براي واحدهاي مذكور در ماده (11) را به سازمان ارسال خواهند داشت.
ماده 13- وزارتخانه هاي مسكن و شهرسازي ، كشور و شهرداريها و سازمانها و واحدهاي تابع آنها بر حسب مورد هنگام تهيه طرحهاي جامع و هادي شهرها ، شهركها و مجتمع هاي مسكوني و بهداشتي و شهرداريها موقع صدور پروانه در شهرها ، استانداردها و مقررات موضوع ماده (5) اين آيين نامه را بايد به اطلاع طراحان و مجريان مربوط برسانند.
ماده 14 - تخليه و پخش فاضلاب يا هر نوع ماده آلوده كننده از منابع متفرقه به آبهاي پذيرنده به ميزان بيش از حد استاندارد ممنوع است .انواع و طبقه بندي منابع آلوده كننده و متفرقه توسط سازمان و با همكاري وزارتخانه ها و موسسات ذي ربط تعيين خواهد شد.
ماده 15 – در مواردي كه سازمان بنابر دلايل كافي تشخيص دهد كاهش يا از بين بردن آلودگي ناشي از منابع آلوده كننده موجود از طرق ديگر بجز انتقال آنها به نقاط مناسب امكان پذير نمي باشد، طرحي در اين مورد با همكاري وزارتخانه هاي كشاورزي ، جهادسازندگي ، صنايع ، مسكن و شهرسازي ، نيرو و كار و امور اجتماعي تهيه و پس از تصويب هيات وزيران به مورد اجرا خواهد گذاشت.
ماده 16- سازمان مجاز است در مواقعي كه ضرورت ايجاب نمايد استفاده از وسايل و روشهاي مناسب را براي منابع متفرقه برقرار نمايد.
ماده 17- رقيق كردن در مرحله تخليه به عنوان تصفيه ممنوع است مگر در مواردي خاصي كه به تشخيص سازمان خطرات آلودگي محيط زيست را در برنداشته باشد.
ماده 18- مسؤولين مكلفند تدابيري اتخاذ نمايند تا در مواقع اضطراري كه تصفيه فاضلابها به هر علتي متوقف مي شود از تخليه مستقيم فاضلاب به آبهاي پذيرنده خودداري نمايند.
ماده 19- در مواردي كه به استناد ماده (11) قانون حفاظت و بهسازي محيط زيست و تبصره آن دستور ممانعت از كار و فعاليت كارخانه يا كارگاهي صادر مي شود، مراتب به دادستان حوزه قضايي مربوط براي صدور دستورهاي لازم اعلام مي شود.
ماده 20- سازمان به منظور پيشگيري از آلودگي آب و تشويق كليه مسؤولين منابع آلوده كننده به رفع آلودگي و ايجاد انگيزه براي يافتن وسايل و روشهاي مناسب و تحقيق در اين زمينه تدابير لازم را اتخاذ و به مورد اجرا خواهند گذاشت.
ماده 21- تشريفات ابلاغ اخطاريه توسط سازمان به مسوولين منابع آلوده كننده تابع قانون آيين دادرسي مدني مي باشد.
ماده 22- چنانچه تخلف از مقررات اين آيين نامه موجب ورود هرگونه خسارت به محيط زيست آبزيان و منابع طبيعي شود، دادگاه حسب درخواست سازمان ، مسؤولين را به پرداخت و جبران خسارت وارد شده محكوم خواهد كرد . آيين نامه جلوگيري از آلودگي آب (موضوع تصويبنامه شماره 90302 مورخ 28/9/1364) لغو مي شود.
حسن حبيبي
معاون اول رييس جمهور`
  },
  {
    id: 7,
    title: "آیین‌نامه اجرایی قانون ابطال اسناد و فروش رقبات، آب و اراضی موقوفه",
    content: `۱۳۷۴.۰۲.۰۳ - .۱۱۴۶ت۱۲۸۷۴ه - ۱۳۷۴.۰۲.۰۶ - ۴۴
وزارت کشاورزی - سازمان اوقاف و امور خیریه
هیأت وزیران در جلسه مورخ ۱۳۷۴.۲.۳ بنا به پیشنهاد مشترک وزارت کشاورزی و سازمان اوقاف و امور خیریه و به استناد تبصره (۶) ماده واحده قانون ابطال‌اسناد و فروش رقبات، آب و اراضی موقوفه - مصوب ۱۳۷۱.۱۱.۲۵ - آیین‌نامه اجرایی قانون یاد شده را به شرح زیر تصویب نمود:
ماده ۱ - تعاریف و اصطلاحات:
۱ - مصلحت وقف: تأمین نظر واقف و منافع موقوف علیهم با رعایت غبطه موقوفه.
۲ - متصرف: حسب مورد زارعان صاحب نسق یا قائم‌مقام قانونی آنان، مالکان اعیان و اشخاصی که به گونه‌ای عرصه و یا عرصه و اعیان موقوفه تبدیل یا‌فروخته شده را در ید و اختیار دارند.
۳ - حقوق مکتسب متصرف: هر نوع حقی که برای متصرف تحت شرایط قانونی معینی حاصل شده باشد، از قبیل مالکیت اعیان، تحجیر، حقوق کسب و پیشه،‌حق نسق زارعانه، حفر چاه، غرس اشجار و مانند آن.
۴ - مجوز شرعی: مجوزی که بر اساس ضوابط شرع مقدس اسلام در مورد تبدیل یا فروش اموال موقوفه توسط مجتهد جامع‌الشرایط صادر شده باشد.
۵ - زارع صاحب نسق: کسی است که مالک زمین نیست و با دارا بودن یک یا چند عامل زراعتی شخصاً یا با کمک خانواده خود در اراضی موقوفه زراعت‌می‌نماید و مقداری از محصول را به صورت نقدی یا جنسی به عنوان اجاره‌بها به موقوفه می‌دهد و نسق مورد زراعت وی مشمول قوانین اصلاحات ارضی بوده‌است.
۶ - زراعت: تولید محصول به وسیله عملیات زراعتی یا باغداری.
۷ - مرتع: زمینی است اعم از کوه و دامنه یا زمینی مسطح که در آن نباتات علوفه‌ای به طور طبیعی روییده و در هر هکتار آن حداقل تعلیف سه رأس گوسفند یا‌معادل آن از انواع دامهای دیگر، در یک فصل چرا امکانپذیر باشد.
۸ - بیشه یا قلمستان: زمینی است که در آن درختان غیر مثمر به وسیله اشخاص غرس شده و تعداد درخت در هر هکتار آن از هزار اصله تجاوز نماید.
۹ - باغ: زمینی است که در آن درختان مثمر یا مو به وسیله اشخاص غرس شده و عرفاً باغ شناخته شود.
ماده ۲ - ادارات اوقاف و امور خیریه و متولیان موقوفات: مکلفند با توجه به سوابق ثبتی موقوفات عامه‌ای را که به فروش رسیده یا به صورتی به ملکیت‌اشخاص درآمده باشد، صورت‌برداری و همراه با مستندات و دلایل به سازمان اوقاف و امور خیریه ارسال نمایند. سازمان اوقاف و امور خیریه موضوع را به‌کمیسیونی مرکب از فقهای صاحب‌نظر که با انتخاب وزیر نظر نماینده ولی فقیه در سازمان یاد شده تشکیل می‌شود ارجاع می‌کند کمیسیون مذکور نظر خود را در‌مورد جواز شرعی فروش یا تبدیل رقبات اعلام می‌نماید. در صورتی که تبدیل و فروش رقبه موقوفه به نظر کمیسیون با مجوز شرعی انجام شده باشد معامله‌تأیید می‌شود و در غیر این صورت نظر نماینده ولی فقیه و سرپرست سازمان اوقاف و امور خیریه دایر بر بطلان سند فروش یا تبدیل موقوفه به سازمان ثبت‌اسناد و املاک کشور اعلام می‌شود تا ادارات ثبت نسبت به بطلان سند در سوابق ثبتی و دفاتر مربوط ثبت و صدور سند دید به نام موقوفه اقدام نمایند.
ماده ۳ - پس از ابطال انتقالات بعد از وقف: اداره اوقاف و امور خیریه یا متولی با رعایت تبصره (۴) ماده واحده قانون ابطال اسناد و فروش رقبات: آب و اراضی‌موقوفه، متصرف را برای تنظیم سند اجاره دعوت می‌نماید و در صورتی که متصرف ظرف سی (۳۰) روز از تاریخ ابلاغ نظریه اوقاف برای تنظیم سند اجاره‌مراجعه ننماید به شرح زیر اقدام خواهند نمود:
۱ - از متصرف قبلی با رعایت حقوق مکتسب او خلع ید شده و موقوفه با در نظر گرفتن صرفه و صلاح وقف به داوطلبان دیگر اجاره داده خواهد شد.
۲ - در صورتی که در مورد میزان حقوق مکتسب قبلی بین او و اداره اوقاف و امور خیریه یا متولی اختلافی به وجود آید از طریق مراجع قضایی تعیین تکلیف‌خواهد شد. دادگاه‌ها این گونه موارد را خارج از نوبت رسیدگی و به صدور حکم مبادرت می‌نمایند.
ماده ۴ - موقوفات مشمول این آیین‌نامه که به نحوی از انحا در رهن یا وثیقه یا تأمین و بازداشت اشخاص ثالث قرار گرفته به تبع ابطال اسناد مالکیت، آزاد‌خواهد شد. ادارات اوقاف هنگام تنظیم سند اجاره با استعلام از اداره ثبت محل، مراتب را به اطلاع اشخاص ذینفع خواهند رساند تا نسبت به استیفای حقوق‌خود از سایر اموال متعهد اقدام نمایند.
ماده ۵ - در مورد موقوفات مزروعی مشمول قانون اجازه تبدیل به احسن و واگذاری دهات و مزارع موقوفه عام - مصوب ۱۳۵۰ - و سایر مراحل اصلاحات‌ارضی به ترتیب زیر عمل خواهد شد:
الف - در صورتی که موقوفات یاد شده به دولت (وزارت کشاورزی) واگذار شده ولی تا کنون اسناد فروش آن به زارعان، تنظیم نشده نمایندگان اداره اوقاف و‌امور خیریه و اداره کشاورزی محل و متولیان مربوط در دفتر خانه اسناد رسمی حاضر و بطلان سند را در دفاتر وهامش سند قید و به وسیله دفترخانه یاد شده‌موضوع به اداره ثبت محل برای اصلاح اسناد اعلام خواهد شد.
ب - هر گاه موقوفه مزروعی پس از انتقال به دولت با تنظیم سند رسمی به زارعان مربوط واگذار شده باشد ادارات اوقاف و امور خیریه و متولیان، صورت‌مشخصات و مستندات مربوط به این گونه موقوفات مزروعی را به اداره ثبت محل ارسال و ادارات ثبت مکلفند انتقالات یاد شده را کان‌لم‌یکن تلقی و پس از‌اصلاح دفاتر و سوابق ثبتی نسبت به صدور اسناد مالکیت به نام موقوفه اقدام و مراتب را به دفاتر اسناد رسمی اعلام کنند.
ماده ۶ - پس از انجام موارد مندرج در بندهای "الف" و "ب" ماده (۵)، ادارات اوقاف نسبت به موقوفات تصرف شده و متولیان نسبت به موقوفات تحت تولیت‌خود مطابق مفاد این آیین‌نامه با متصرفان و زارعان سند اجاره تنظیم خواهند نمود. مبلغ اجاره‌بها متناسب با مورد اجاره طبق نظر کارشناس یا خبره محلی تعیین‌خواهد شد.
تبصره ۱ - چنانچه بعضی از زارعان صاحب نسق به علت فوت یا انتقال یا بنا به علل دیگری در حال حاضر در اراضی یاد شده زارعت ننمایند با وراث قانونی یا‌متصرفان فعلی رقبه قرارداد اجاره تنظیم خواهد شد. در تنظیم اسناد اجاره با این گونه متصرفان مفاد بند (۳) از ماده (۱) این آیین‌نامه مجری خواهد بود.
تبصره ۲ - اگر زارعان صاحب نسق در این گونه اراضی چاه حفر نموده باشند، موقوفه در صورت امکان نسبت به خرید آن اقدام می‌نماید و در این صورت‌اجاره‌بهای زمین بر اساس اراضی آبی تعیین خواهد شد در غیر این صورت کارشناس یا خبره محلی در موقع تعیین اجاره‌بها، موضوع مالکیت چاه و عرف محل‌را ملحوظ خواهد داشت.
تبصره ۳ - در صورتی که زارعان صاحب نسق بخشی از اراضی نسق زراعتی خود یا تمامی آن را به باغ یا قلمستان و بیشه تبدیل نموده باشند اداره اوقاف یا‌متولی بایستی با توجه به تعاریف ذکر شده در ماده (۱) این آیین‌نامه نسبت به عرصه با آنان سند اجاره تنظیم نمایند.
تبصره ۴ - در صورتی که موقوفات مزروعی موضوع این آیین‌نامه در محدوده خدمات شهری قرار گرفته و کاربری زراعی آن تغییر یافته یا قابل تغییر باشد برابر‌ماده (۱۵) آیین‌نامه اجرایی قانون تشکیلات و اختیارات سازمان حج و اوقاف و امور خیریه - موضوع تصویب‌نامه شماره ۹۵۲۷۰ مورخ ۱۳۶۵.۲.۲۲ - و با تأیید مقامات‌ذیصلاح و تأمین و پرداخت حقوق مکتسب زارعان صاحب نسق برای امور ساختمانی مجاز به اجاره واگذار خواهد شد.
ماده ۷ - کلیه اعیانی و مستحدثاتی که زارعان صاحب نسق احداث نموده باشند متعلق به زارعان آنها خواهد بود و سند اجاره فقط نسبت به عرصه به شرطی‌رعایت کاربری زمین با آنان تنظیم خواهد شد.
تبصره ۱ - چنانچه در اجرای قوانین مختلف اراضی زارعان در اختیار اشخاص حقیقی یا حقوقی قرار گرفته و در این گونه اراضی مستحدثاتی ایجاد کرده باشند‌مستحدثات یاد شده متعلق به اشخاص یاد شده بوده و نسبت به عرصه با آنان سند اجاره تنظیم خواهد شد.
تبصره ۲ - در صورتی که مستحدثاتی متعلق به موقوفه بوده و در اجرای قانون اجازه تبدیل به احسن و واگذاری دهات و مزارع موقوفه عام به زارعین صاحب‌نسق یا سایر قوانین مربوط به مراحل مختلف اصلاحات ارضی به زارعان صاحب نسق واگذار شده باشد (نظیر منازل مسکونی زارعان و محوطه مربوط به آن) و‌در حال حاضر نیز قابل بهره‌برداری باشد، حفظ و حراست آن به عهده متصرفان بوده و وجهی به عنوان اجاره‌بهای این گونه رقبات (عرصه و اعیان) با رعایت‌عرف محل دریافت نخواهد شد.
تبصره ۳ - کلیه مستحدثاتی که در دهات و مزارع موقوفه توسط خوش‌نشین‌ها و یا اشخاص غیر احداث شده و با تأیید معتمدان محل، اعیان متعلق به آنان‌شناخته شده باشد سند اجاره بر اساس نظر کارشناس رسمی دادگستری یا خبره محلی فقط در مورد عرصه با صاحبان اعیان تنظیم خواهد شد.
ماده ۸ - تغییر کاربری زراعی و احداث هر گونه اعیانی بدون مجوز قانونی در اراضی نسق زراعتی موقوفه همچنان ممنوع می‌باشد.
تبصره - ادارات اوقاف و متولیان مکلفند صورت کلیه اعیانیهای احداثی در دهات و مزارع موقوفه را تهیه و به سازمان اوقاف و امور خیریه بفرستند.
ماده ۹ - هر گاه در تشخیص زارع صاحب نسق اختلافی بوجود آید، فرمها و اسناد و صورتجلسات تنظیمی در اجرای قوانین اصلاحات اراضی ملاک عمل‌خواهد بود.
ماده ۱۰ - در مورد زارعان و متصرفان و صاحبان اعیانی و انتقال‌گیرندگان موقوفات عام - موضوع مواد (۵) و (۹) این آیین‌نامه - در صورت خودداری از تنظیم‌سند اجاره طبق ماده (۳) عمل خواهد شد.
ماده ۱۱ - وجوه حاصل از فروش موقوفات مزروعی که در حساب شماره (۵۵۵۷) بانک تعاون کشاورزی تودیع شده و اهدایی دولت به موقوفه تلقی شده به‌نسبت دستور پرداختهای وصولی مربوط به هر موقوفه به حساب همان موقوفه منظور و واریز خواهد شد تا در صورت لزوم صرف عمران و آبادی موقوفه شود.
ماده ۱۲ - به منظور رسیدگی به حساب بدهی معوق زارعان، از تاریخ فروش تا تاریخ تنظیم سند اجاره جدید با توجه به مفاد تبصره (۱) ماده (۶) این آیین‌نامه‌اجاره بها تعیین و تا میزان پرداختهای زارعان به حساب دولت با ارائه مدارک پرداخت اقساطی آنان تهاتر و در صورتی که زارعان بدهکار شوند مابه‌التفاوت‌محاسبه و به صورت نقد یا اقساط از آنان وصول و به حساب موقوفه واریز خواهد شد.
ماده ۱۳ - کلیه مقررات این آیین‌نامه در مورد آبهای موقوفه که عواید آنها به مصارف عام می‌رسد نیز مجری است.
ماده ۱۴ - در مواردی که جهت مورد نظر واقف تغییر یافته باشد به صورت اصلی بازگردانده می‌شود مگر این که بازگرداندن آن به وضع اول موجب عسر و حرج‌و قلت درآمد و امثال آن باشد که در این صورت ابقای آن به صورت فعلی با اجازه ولی فقیه یا نماینده ایشان در سازمان اوقاف و امور خیریه بلااشکال خواهد بود.
ماده ۱۵ - در مورد ابلاغ نظرات کمیسیون موضوع ماده (۲) و اخطارها و دعوتنامه‌هایی که ادارات اوقاف و امور خیریه در اجرای این آیین‌نامه صادر و ارسال‌می‌نمایند مقررات مربوط به ابلاغ تصمیمات شعب تحقیق اوقاف "مواد (۱۰) و (۲۹) و (۳۱)" آیین‌نامه کیفیت تحقیق در شعب تحقیق سازمان حج و اوقاف و‌امور خیریه - موضوع تصویب‌نامه شماره ۹۳۳۶۶ مورخ ۱۳۶۵.۱۰.۱۸ - رعایت خواهد شد.
ماده ۱۶ - مقررات این آیین‌نامه شامل موقوفات آستان قدس رضوی و حضرت معصومه و حضرت احمدبن موسی علیهم‌السلام و سایر موقوفاتی که متولیان آنها‌منصوب از طرف ولی فقیه باشند نیز می‌شود. متولیان و امنای این موقوفات راساً امور اجرایی را طبق ماده واحده قانون ابطال اسناد و فروش رقبات، آب و‌اراضی موقوفه و این آیین‌نامه به عهده خواهند داشت.
تبصره - متولیان موقوفات یاد شده می‌توانند در تشکیل کمیسیون موضوع ماده (۲) این آیین‌نامه تنها برای موقوفات تحت تولیت خود اقدام نمایند.
ماده ۱۷ - از تاریخ تصویب این آیین‌نامه کلیه مصوبات هیأت دولت که تغایر با این آیین‌نامه است ملغی می‌باشد.
حسن حبیبی - معاون اول رییس جمهور`
  },
  {
    id: 8,
    title: "آیین‌نامه مربوط به بستر و حریم رودخانه‌ها، انهار، مسیلها، مردابها، برکه‌های طبیعی و شبکه‌های آبرسانی، آبیاری و‌زهکشی",
    content: `۱۳۷۹.۰۸.۱۱ - ۳۶۰۴۶ . ت ۲۳۶۸۷ ه‍ -۱۳۷۹.۰۸.۱۶ - ۳۱۸
وزارت نیرو - وزارت کشور - سازمان ثبت اسناد و املاک کشور
هیأت وزیران در جلسه مورخ ۱۳۷۹.۸.۱۱ بنابه پیشنهاد شماره ۴۸۵۵۶.۳۱.۱۰۰ مورخ ۱۳۷۹.۸.۳ وزارت نیرو و به استناد ماده (۵۱) قانون‌توزیع عادلانه آب - مصوب ۱۳۶۱ -، آیین‌نامه مربوط به بستر و حریم رودخانه‌ها، انهار، مسیلها، مردابها، برکه‌های طبیعی و شبکه‌های آبرسانی، آبیاری‌و زهکشی را به شرح زیر تصویب نمود:
ماده ۱ - اصطلاحات مندرج در این آیین‌نامه از نظر اجرای مقررات آن در معانی ذیل به کار می‌رود:
الف - رودخانه : مجرایی است طبیعی که آب به طور دایم یا فصلی در آن جریان داشته باشد.
ب - نهر طبیعی : مجرایی است که آب به طور دایم یا فصلی در آن جریان داشته و دارای حوضه آبریز مشخصی نباشد.
پ - نهر سنتی : مجرای آبی است که به وسیله اشخاص به صورت غیر مدرن احداث شده باشد.
ت - مرداب : زمین باتلاقی، مسطح و پستی است که دارای یک یا تعدادی آبراهه باشد و معمولاً" در مد بزرگ دریا زیر آب رود، همچنین اراضی‌پستی که در مناطق غیر ساحلی در فصول بارندگی و سیلاب غرقاب شده و معمولاً در تمام سال حالت باتلاقی داشته باشد.
ث - برکه: اراضی پستی است که در اثر جریان سطحی و زیر زمینی آب در آنها جمع شده و باقی می‌ماند.
ج - مسیل متروک : مجرایی طبیعی است که تحت تأثیر عوامل طبیعی یا غیرطبیعی، امکان حدوث سیلاب در آن وجود نداشته باشد.
چ - شبکه‌های آبیاری و زهکشی و کانالها: مجاری مستحدثه‌ای هستند که به منظور آبرسانی، سالم سازی اراضی و یا انتقال آب ایجاد شده یا‌می‌شود.
ح - بستر : آن قسمت از رودخانه، نهر یا مسیل است که در هر محل با توجه به آمار هیدرولوژیک و داغاب و حداکثر طغیان با دوره برگشت ۲۵‌ساله به وسیله وزارت نیرو یا شرکتهای آب منطقه‌ای تعیین می‌شود. در مناطقی که ضرورت ایجاب می‌نماید سیلاب با دوره برگشت کمتر یا بیشتر از ۲۵‌ساله ملاک محاسبه قرار گیرد، سازمانهای آب منطقه‌ای حسب مورد با ارایه نقشه‌های مربوط و توجیهات فنی از حوزه ستادی وزارت نیرو مجوز لازم را‌اخذ خواهند نمود. تغییرات طبیعی بستر رودخانه‌ها، مسیلها یا انهار طبیعی در بستر سابق تأثیری نداشته و بستر سابق کماکان در اختیار حکومت‌اسلامی است، لیکن حریم برای آن منظور نخواهد شد.
خ - حریم : آن قسمت از اراضی اطراف رودخانه، مسیل، نهر طبیعی یا سنتی، مرداب و برکه طبیعی است که بلافاصله پس از بستر قرار دارد و به‌عنوان حق ارتفاق برای کمال انتفاع و حفاظت آنها لازم است و طبق مقررات این آیین‌نامه توسط وزارت نیرو یا شرکتهای آب منطقه ای تعیین می‌گردد.‌حریم انهار طبیعی یا رودخانه‌ها اعم از اینکه آب دایم یا فصلی داشته باشند، از یک تا بیست متر خواهد بود که حسب مورد با توجه به وضع رودخانه یا‌نهر طبیعی یا مسیل از هر طرف بستر به وسیله وزارت نیرو تعیین می‌گردد.
ماده ۲ - شرکتهای آب منطقه‌ای مکلفند با توجه به امکانات، حد بستر و حریم رودخانه‌ها، انهار، مسیلها، مردابها و برکه‌های طبیعی موجود در‌حوزه فعالیت خود را با برنامه ریزی مشخصی و با اعزام کارشناس یا کارشناسان ذی صلا ح طبق مقررات این آیین‌نامه تعیین نمایند.
ماده ۳- شرکت آب منطقه ای در هر مورد که بستر و حریم رودخانه، نهر طبیعی، مسیل، مرداب و برکه طبیعی را تعیین می‌نماید، مراتب را به طرق‌مقتضی به طور کتبی به متقاضی اعلام و در مورد تعیین بستر و حریم سرتاسری، موضوع از طریق پخش اطلاعیه‌های محلی (برای یک نوبت) به اطلاع‌اشخاص ذی نفع می‌رسد که بستر و حریم رودخانه، نهر (طبیعی - سنتی)، مسیل، مرداب و برکه طبیعی مورد نظر تعیین گردیده و اشخاص می‌توانند‌برای کسب اطلاع از حدود بستر و حریم تعیین شده به شرکت آب مربوط مراجعه و چنانچه اعتراضی داشته باشند ظرف یک ماه از تاریخ انتشار‌اطلاعیه، اعتراض خود را به شرکت مربوط تسلیم و رسید دریافت دارند. چنانچه اعتراضی نسبت به بستر و حریم تعیین شده در مهلت مذکور در فوق‌واصل شود، شرکت آب منطقه ای مربوط اعتراض را به کمیسیونی مرکب از دو نفر کارشناس فنی ذی صلا ح و یک نفر کارشناس حقوقی که از بین‌مجربترین کارشناسان شرکت با ابلاغ مدیر عامل منصوب می‌شود، ارجاع می‌نماید.
ماده ۴ - کمیسیون مذکور در ماده (۳) پس از وصول پرونده مورد اعتراض، گزارش کارشناس یا کارشناسان را بررسی می‌کند و در صورتی که با بستر‌و حریم تعیین شده موافق باشد، آن را تأیید می‌کند والا بعد از اخذ توضیحات از کارشناس یا کارشناسان ذی ربط، نظر خود را به شرکت اعلام خواهد‌نمود. چنانچه توضیحات مذکور برای کمیسیون قانع کننده نباشد، کمیسیون می‌تواند رأساً یا به وسیله کارشناسان دیگری محل را بازدید کند و سپس نظر‌خود را در مورد بستر و حریم به شرکت اعلام دارد. نظر این کمیسیون قطعی و به منزله نظر وزارت نیرو است.
ماده ۵ - پس از اعلام نظر کمیسیون موضوع ماده (۳) این آیین‌نامه، شرکت آب منطقه‌ای نسبت به علامت گذاری نهایی حد بستر و حریم تعیین‌شده به نحو مقتضی اقدام خواهد نمود و نسخه‌ای از نقشه مربوط به بستر و حریم را برای اطلاع به اداره ثبت اسناد و املاک، بخشداری و شهرداری‌حوزه عمل ارسال و نیز مراتب را به نیروی انتظامی جمهوری اسلامی ایران اعلام خواهد داشت و از تجاوز اشخاص به بستر و حریم با همکاری‌مأموران انتظامی جلوگیری خواهد کرد.
ماده ۶ - پس از تعیین و تشخیص میزان بستر و حریم رودخانه، نهر، مسیل، مرداب و برکه طبیعی در صورتی که شرکت آب منطقه‌ای قلع و قمع‌اعیانی اعم از اشجار و غیر آن واقع در بستر و حریم را برای استفاده از امور مربوط به آب و برق لازم بداند، براساس مقررات مربوط اقدام خواهد نمود.
تبصره - هرگاه اعیانی موجود در بستر و حریم به صورت کشت موقت باشد، پس از برداشت محصول مقررات ماده فوق اعمال خواهد شد.
ماده ۷ - کشت موقت در آن قسمت از بستر رودخانه، نهر و مسیل که برای بهره برداری از آب مزاحمتی ایجاد ننماید، با موافقت کتبی و قبلی‌شرکت آب منطقه‌ای ذی‌ربط به صورت اجاره و رعایت اولویت برای مجاوران بلامانع است، ولی مستأجر به هیچ وجه حق ایجاد اعیانی و غرس نهال و‌درخت (بجز زراعت سطحی) را ندارد. در صورت تخلف اراضی مسترد و از فعالیت وی جلوگیری خواهد شد. شرکت آب منطقه‌ای ذی ربط باید در‌اجاره نامه قید کند که در صورت بروز هرگونه خسارت ناشی از سیل و نظایر آن هیچگونه مسؤولیتی نخواهد داشت.
تبصره - استفاده از مقررات این ماده در مورد اراضی بستر بالادست سدها شمول ندارد.
ماده ۸ - چنانچه بستر رودخانه، نهر طبیعی و مسیل به صورت طبیعی تغییر نماید و باقیمانده بستر که بستر مرده نامیده می‌شود و کماکان در اختیار‌دولت است، برای اجرای طرحهای آب و برق قابل استفاده باشد، با حدود مشخصی از طریق وزارت نیرو به دستگاه متقاضی به صورت اجاره واگذار و‌نحوه آماده سازی، کناره بندی و سایر شرایط مربوط در سند واگذاری قید خواهد گردید.
ماده ۹ - چنانچه افراد یا شهرداریها یا ادارات ثبت اسناد و املاک به صورت موردی تقاضای تعیین حد بستر و حریم رودخانه، انهار یا مسیل یا‌مرداب و یا برکه طبیعی را که در مجاورت ملکی واقع است، بنمایند، شرکت آب منطقه ای مکلف است با اخذ هزینه کارشناسی که تعرفه آن از طرف‌وزارت نیرو تعیین خواهد شد، نسبت به تعیین حد بستر و حریم هر یک از موارد یاد شده به ترتیب مقرر در این آیین‌نامه اقدام نماید، مشروط بر اینکه‌تصرفات قانونی اشخاص نسبت به املاک مورد نظر احراز و توسط مراجع ذی‌صلاح تأیید شده باشد.
ماده ۱۰ - چنانچه امکان دیواره سازی و استفاده از‌اراضی مازاد بستر برای مجاوران وجود داشته باشد، شرکت آب منطقه ای ضمن مشخص کردن مجاوران رودخانه یا نهر یا مسیل یا مرداب یا برکه‌طبیعی، مشخصات دیواره و مقدار زمینهایی را که در اثر دیواره سازی حاصل می‌شود، معلوم و به مجاوران اعلام خواهد نمود تا در صورت تمایل به‌شرکت مراجعه و با قبول شرایط و مشخصات دیواره سازی برای اخذ اجازه مربوط اقدام نمایند. بستر واقع در پشت دیواره احداثی در اختیار دولت‌جمهوری اسلامی ایران است. شرکت می‌تواند پس از تأمین میزان حریم که بلافاصله بعد از دیواره احداثی شروع می‌شود، باقیمانده بستر را به سازنده‌دیوار یا در صورت عدم تمایل سازنده به دیگران اجاره دهد.
ماده ۱۱ - شرکتهای آب منطقه‌ای با همکاری شهرداریها و ادارات ثبت اسناد و املاک، مسیلهای متروک را شناسایی خواهند نمود. تشخیص متروک‌بودن مسیلها در خارج محدوده قانونی شهرها با شرکت آب منطقه‌ای است، ولی در داخل محدوده قانونی شهرها، شرکت مزبور با همکاری شهرداریها‌تصمیم لازم را اتخاذ خواهد نمود. در صورت بروز اختلاف نظر، تشخیص وزارت نیرو معتبر می‌باشد.
ماده ۱۲ - عبور لوله نفت و گاز و غیره از بستر و حریم رودخانه‌ها، انهار طبیعی، مسیلها، مردابها و برکه‌های طبیعی با موافقت وزارت نیرو بلامانع‌است، ولی مسؤولیت حفاظت آنها با دستگاههای ذی ربط خواهد بود.
ماده ۱۳ - وزارتخانه‌ها، مؤسسات و شرکتهای دولتی، شهرداریها و همچنین سازمانها و نهادهای وابسته به دولت مکلفند قبل از اجرای طرحهای‌مربوط به خود و صدور پروانه لازم بستر و حریم رودخانه‌ها، انهار، مسیلها، مردابها و برکه‌های طبیعی را استعلام نمایند. هر نوع تصرف در بستر و حریم‌منوط به موافقت کتبی و قبلی وزارت نیرو است. متخلفان از این ماده طبق مقررات موضوعه تعقیب و مجازات خواهند شد.
ماده ۱۴ - هرگاه حریم رودخانه‌ها، انهار، مسیلها، مردابها، برکه‌های طبیعی و راههای اصلی و فرعی موجود تداخل نمایند، قسمت مورد تداخل‌برای تأسیسات طرفین به طور مشترک مورد استفاده قرار خواهد گرفت.
ماده ۱۵ - حریم کانالها، انهار احداثی و سنتی و شبکه‌های آبیاری و زهکشی باتوجه به ظرفیت آنها طبق جدول زیر از طرف وزارت نیرو یا‌شرکتهای تابع آن برای هر طرف تعیین می‌گردد و این حریم از منتهی‌الیه دیواره آنها می‌باشد: ظرفیت کانالها، انهار مستحدثه و شبکه‌های آبیاری و‌زهکشی:
الف - آبدهی (دبی) بیش از ۱۵ متر مکعب در ثانیه - میزان حریم از هر طرف ۱۲ تا ۱۵ متر
ب - آبدهی (دبی) از ۱۰ تا ۱۵ متر مکعب در ثانیه - میزان حریم از هر طرف ۸ تا ۱۲ متر
پ - آبدهی (دبی) از ۵ تا ۱۰ متر مکعب در ثانیه - میزان حریم از هر طرف ۶ تا ۸ متر
ت - آبدهی (دبی) از ۲ تا ۵ متر مکعب در ثانیه - میزان حریم از هر طرف ۴ تا ۶ متر
ث - آبدهی (دبی) از یکصد و پنجاه لیتر تا متر مکعب در ثانیه -‌میزان حریم از هرطرف ۱ تا ۲ متر
ج - آبدهی (دبی) کمتر از یکصد و پنجاه لیتر در ثانیه - میزان حریم از هر طرف ۱ متر
ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ
الف - حریم لوله آبرسانی تا قطر پانصد میلیمتر کلا" ۶ متر (۳ متر از هر طرف نسبت به محور لوله)
ب - حریم لوله از پانصد تا هشتصد میلیمتر کلا" ۸ متر (۴ متر از هر طرف نسبت به محور لوله)
پ - حریم لوله از هشتصدتا یکهزارودویست میلیمتر کلا" ۱۰ متر (۵ متر از هر طرف نسبت به محور لوله)
ت - حریم لوله از یکهزار و دویست میلیمتر به بالا کلا" ۱۲ متر (۶ متر از هر طرف نسبت به محور لوله) در صورتی‌که لوله‌های آبرسانی به موازات‌و در حریم یکدیگر نصب گردند، حد خارجی حریم به اعتبار قطر آخرین لوله منظور می‌شود.
تبصره ۱ - کانال، انهار، شبکه‌های آبیاری و زهکشی و انهار طبیعی و احداثی واقع در داخل مزارع و باغها تا مساحت یکصد هکتار که برای آبیاری‌همان مزارع و باغها مورد استفاده است، دارای حریم نیستند.
تبصره ۲ - در مواردی که در طراحی کانال، تأسیسات تبعی (راه سرویس، گل انداز، زهکش و غیره) در یک طرف یا طرفین آن منظور شده باشد،‌حریم مرتبط به فاصله (۲) متر از منتهی الیه تأسیسات مذکور برای حفاظت آنها در نظر گرفته می‌شود، ولی در هر حال فاصله‌ای که تأسیسات تبعی‌مذکور به انضمام دو متر حریم مقرر در فوق در آن قرار دارد، نباید از میزان حریم مقرر در این ماده کمتر باشد.
حسن حبیبی`
  }
];